[
    {
        "Job Title": "[HCM] Software Engineer (Full-Stack Back-End)",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/hcm-software-engineer-full-stack-back-end--1818456-jv?source=searchResults&searchType=2&placement=1819056&sortBy=date"
    },
    {
        "Job Title": "Senior Backend Developer (NodeJs)",
        "Company Name": "Tập Đoàn Karofi Holding",
        "Hạn nộp hồ sơ": "Hết hạn trong 12 ngày",
        "Mức lương": "$ 1,000-1,600 /tháng",
        "Mô tả công việc": "Mô tả công việc:• Phát triển các hệ thống Back end chạy trên Cloud (AWS), Nodejs (Nestjs), làm việc tốtvới các loại CSDL chính (SQL, No-SQL);• Tham gia vào toàn bộ vòng đời của ứng dụng, tập trung và coding và debug các dự ánwebsite và hệ thống IoT, hệ thống nhà máy thông minh - MES, thương mại điện tử; • Viết API kết nối giữa các hệ thống, và phục vụ trao đổi dữ liệu với mobile & front-end;• Xây dựng code có thể sử dụng lại và các thư viện để thuận tiện cho việc sử dụng trongtương lai, kinh nghiệm làm micro service là lợi thế;• Thu thập và xử lí các yêu cầu thiết kế và kĩ thuật;• Tham gia vào quá trình phân tích và thiết kế hệ thống;• Nghiên cứu và áp dụng các công nghệ mới để tối ưu hóa hiệu quả phát triển sản phẩm;• Đảm bảo sản phẩm làm ra cần phải chạy đúng nghiệp vụ và tốc độ xử lý cũng phải tối ưucho lượng người dùng và thiết bị kết nối lớn.",
        "Yêu cầu ứng viên": "•\tKinh nghiệm ở vị trí tương đương 4-5 năm;•\tKinh nghiệm phát triển dịch vụ serverless (Lambda), hướng microservice;•\tƯu tiên kinh nghiệm IoT Core, Media Streaming, OTT, Push Notification;•\tNắm rõ toàn bộ quá trình phát triển web (thiết kế, phát triển và thực thi);•\tƯu tiên có kinh nghiêm phát triển và triển khai các hệ thống MES •\tCó hiểu biết cơ bản về cơ sở dữ liệu và hệ thống: MySQL, MongoDB hay PostgreSQL;•\tCó kiến thức về lập trình hướng đối tượng;•\tKhả năng làm việc tốt trong môi trường tốc độ cao, quy trình quản lý Agile.",
        "Quyền lợi": "-Thưởng ngày Lễ/Tết, thưởng KPI, thưởng dự án theo tháng-Có cơ hội được đào tạo phát triển và thăng tiến-Ăn chơi du lịch theo tháng + các hoạt động team building",
        "Địa điểm làm việc": "Tòa Nhà Hải Ngân, Thanh Liệt, Thanh Trì, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-backend-developer-(nodejs)-1821970-jv?source=searchResults&searchType=2&placement=1822570&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Quản Lý Ứng Dụng - Khối Công Nghệ Thông Tin (HO 24.101)",
        "Company Name": "Ngân Hàng Thương Mại Cổ Phần Quân Đội - MB",
        "Hạn nộp hồ sơ": "Hết hạn trong 23 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng-Chăm sóc sức khỏeBảo hiểm-Chế độ nghỉ phép",
        "Địa điểm làm việc": "Quận Cầu Giấy, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-quan-ly-ung-dung-khoi-cong-nghe-thong-tin-(ho-24.101)-1825544-jv?source=searchResults&searchType=2&placement=1826144&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Vận Hành Hệ Thống - Khối Công Nghệ Thông Tin (HO 24.123)",
        "Company Name": "Ngân Hàng Thương Mại Cổ Phần Quân Đội - MB",
        "Hạn nộp hồ sơ": "Hết hạn trong 23 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng-Chăm sóc sức khỏeBảo hiểm-Chế độ nghỉ phép",
        "Địa điểm làm việc": "Quận Cầu Giấy, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-van-hanh-he-thong-khoi-cong-nghe-thong-tin-(ho-24.123)-1825543-jv?source=searchResults&searchType=2&placement=1826143&sortBy=date"
    },
    {
        "Job Title": "IT Security Engineer - Cybersecurity & Networks",
        "Company Name": "Công Ty Cổ Phần Chứng Khoán KIS Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "$ 600-2,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng KPI hàng năm-Chăm sóc sức khỏe-Đào tạo",
        "Địa điểm làm việc": "Lầu 3, 180-192 Nguyễn Công Trứ, P. Nguyễn Thái Bình, Quận 1, TP.HCM",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-security-engineer-cybersecurity-networks--1825403-jv?source=searchResults&searchType=2&placement=1826003&sortBy=date"
    },
    {
        "Job Title": "IT Staff",
        "Company Name": "Công Ty TNHH Stolle Châu Á Thái Bình Dương",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Từ $ 800 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th month bonus and annual revenue bonus.-The company pays 32% of social insurance, offer a special heath insurance package for yourself and your family.-20 days annual leave",
        "Địa điểm làm việc": "Binh Duong, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-staff--1825346-jv?source=searchResults&searchType=2&placement=1825946&sortBy=date"
    },
    {
        "Job Title": "Programmer (Developers)",
        "Company Name": "Igarment (Vietnam) Co., Ltd.",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "We are looking for Programmer to• Work with our team to build web and web application frontend.• Maintain and improve our existing web applications.",
        "Yêu cầu ứng viên": "Requirement:• Experience in using React and Redux.• Knowledge with state management.• Good communication in English (accept resume/CV in English only)• Able to demonstrate your knowledge and experience towards the tools mentioned above. Or you are confident in mastering them.• Passionate about coding and problem solving.",
        "Quyền lợi": "-Insurance paid in full salary\nWork remotely\nMultinational team",
        "Địa điểm làm việc": "Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/programmer-(developers)-1818224-jv?source=searchResults&searchType=2&placement=1818824&sortBy=date"
    },
    {
        "Job Title": "Product Manager",
        "Company Name": "Igarment (Vietnam) Co., Ltd.",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Insurance paid in full salary\nWork remotely\nMultinational team",
        "Địa điểm làm việc": "Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/product-manager-1818222-jv?source=searchResults&searchType=2&placement=1818822&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên IT",
        "Company Name": "Công Ty Trách Nhiệm Hữu Hạn Intops Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Set up các thiết bị văn phòng, máy vi tính, hệ thống mạng,…- Xử lý khắc phục sự cố máy tính về phần cứng, máy in,…- Cài đặt các chương trình phần mềm của công ty và các đơn vị đối tác- Quản lý thiết bị, cơ sở vật chất, bảo trì, nâng cấp, cơ sở vật chất- Phát triển và cải thiện hệ thống mạng- Các công việc cụ thể khi phỏng vấn trực tiếp.",
        "Yêu cầu ứng viên": "*  Yêu cầu công việc:- Nam, tốt nghiệp CĐ,ĐH chuyên ngành Công nghệ thông tin- Kinh nghiệm IT Support/IT Helpdesk từ 1-2 năm trở lên- Yêu cầu nắm vững cơ bản về IT, phần cứng máy tính- Vui vẻ, nhiệt tình có trách nhiệm trong công việc- Có tính kỷ luật và nguyên tắc khi làm việc* Quyền lợi:- BHXH-BHYT-BHTN theo quy định của Nhà nước- Được thưởng các ngày lễ tết theo quy định của công ty - Ngày nghỉ lễ, tết theo lịch của Nhà nước- Được tặng quà và tổ chức sinh nhật hàng năm- Qùa tặng và các hoạt động sôi nổi hàng tháng từ Công Đoàn.- Được hỗ trợ 100% cơm trưa và ăn tăng ca- Có hỗ trợ xe đưa đón HN - BN- Và còn rất nhiều chế độ phúc lợi khác...",
        "Quyền lợi": "-Thưởng tháng lương 13 và quà vào Tết âm lịch-Các chế độ khác theo quy định Công ty và Luật lao động VN-Môi trường làm việc năng động, chuyên nghiệp",
        "Địa điểm làm việc": "KCN Yên Phong, Long Châu - Yên Phong - Bắc Ninh - Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-it--1825284-jv?source=searchResults&searchType=2&placement=1825884&sortBy=date"
    },
    {
        "Job Title": "IT Manager",
        "Company Name": "OOCL (Vietnam) Co.,ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Accelerate your career•\tYou will be a core member of our Global Project Implementation Team to identify market change with process, system solution to support business direction and opportunities for Intelligent process automation.Your role•\tIdentify market change with process and system solution to support business directiono\tIdentify opportunities for digital transformation with intelligent products o\tRun data analysis to identify new insight and initiate for new product solution•\tRegional Project / Product Implementationo\tDrive regional project / product implementation and communicate with stakeholders on the change o\tBridging the system and process gap between regions and Headquarter function and implement the change to optimize process and system efficiencieso\tEnsure successful implementation based on defined KPI•\tProvide end-to-end integration solution for customers, regulatory bodies, alliance partners and supply chain partnerso\tIdentify opportunities to integrate with external partners to enable smart workflowso\tNegotiate and collaborate with external business partners for promotion of eSolution.",
        "Yêu cầu ứng viên": "Requirements:•\tUniversity Graduate in Business Administration, Logistics, Computer Science or related disciplines•\tMinimum 10 years' relevant working experience; previous exposure in Shipping or Logistics Industry or having Data Analytics, Blockchain, Electronic Data Interchange knowledge is a definite advantage•\tStrong business & system acumen and problem solving skill•\tStrong communication & negotiation skill and project management skill•\tGood command of spoken and written English.",
        "Quyền lợi": "-Bonus-Insurrance-In accordance with Company Policy",
        "Địa điểm làm việc": "13th floor, Saigon Trade Center Building, 37 Ton Duc Thang Street, Ben Nghe Ward, District 1, HCMC",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-manager--1825261-jv?source=searchResults&searchType=2&placement=1825861&sortBy=date"
    },
    {
        "Job Title": "Product Owner",
        "Company Name": "GO Hypermarket Careers - Food Retail Hypermarket",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng bonus hàng năm-Tham gia BHXH, BHYT, BHTN theo Luật định​-Chế độ nghỉ phép 15 ngày/năm",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/product-owner-1825301-jv?source=searchResults&searchType=2&placement=1825901&sortBy=date"
    },
    {
        "Job Title": "ERP Business Analyst",
        "Company Name": "BTM Global Consulting Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "$ 800-1,800 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-•\tLaptop•\tChế độ bảo hiểm•\tDu Lịch•\tPhụ cấp•\tDu lịch nước ngoài•\tĐồng phục•\tChế độ thưởng•\tChăm sóc sức khỏe•\tĐào tạo•\tTăng lương•\tCông tác phí•\tPhụ cấp thâm niên•\tNghỉ phép năm•\tCLB thể thao",
        "Địa điểm làm việc": "Công Viên Phần Mềm Quang Trung, phường Tân Chánh Hiệp, Quận 12, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/erp-business-analyst--1825251-jv?source=searchResults&searchType=2&placement=1825851&sortBy=date"
    },
    {
        "Job Title": "Devops Engineer",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "$ 3,000-4,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Private insurance for employees from probation-100% salary from probation-Training from probation",
        "Địa điểm làm việc": "Đường Nguyễn Thị Minh Khai, Quận 1, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/devops-engineer-1825245-jv?source=searchResults&searchType=2&placement=1825845&sortBy=date"
    },
    {
        "Job Title": "Senior Software Engineer/Tech Lead - Edge Service (Go) (Remote)",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "$ 5,000-10,000 /tháng",
        "Mô tả công việc": "As a Tech Lead for the Edge Service, you will play a pivotal role in shaping the future of the exchange's infrastructure and user experience.\nResponsibilities\nWhat you can expect in the first 6 months:\nBuild Notification Service for All Trading and Non-Trading Systems:\n   •   Develop a robust and scalable notification system that seamlessly integrates with trading and non-trading systems, ensuring timely and reliable communication with users and internal stakeholders.\n   •   Implement features such as real-time alerts, push notifications, and email alerts to keep users informed about their trading activities, account updates, and other important events.\nCollaborate with Product Requirements to Build Internal and External On-boarding Systems:\n   •   Work closely with the product team to design and implement intuitive on-boarding systems for both internal and external users, ensuring a smooth and compliant onboarding experience.\n   •   Integrate the necessary compliance solutions, such as KYC (Know Your Customer) and AML (Anti-Money Laundering) checks, into the onboarding process to maintain the highest standards of regulatory compliance.\nIntegrate GRVT's Back-end with a High-TPS ZK-Powered Validium:\n   •   Collaborate with the engineering team to seamlessly integrate GRVT's back-end systems with a high-throughput, zero-knowledge (ZK) powered validium, ensuring the exchange's ability to handle large trading volumes and maintain the integrity of transactions.\n   •   Optimize the integration process to maximize the performance and scalability of the overall system.\nHarden GRVT's Auth Tech Stack:\n   •   Work closely with the Head of Security to review and enhance the exchange's authentication technology stack, ensuring the highest levels of security and user protection.\n   •   Enhance robust authentication mechanisms, such as multi-factor authentication, webAuthn, and secure session management, to safeguard user accounts and sensitive data.\nGuide Timelines and Lead a Team of Engineers:\n   •   Provide technical leadership and guidance to a team of talented engineers, ensuring that project timelines are met and product requirements are effectively translated into functional solutions.\n   •   Facilitate clear communication between the engineering team and the product team, helping to disambiguate requirements and drive the successful delivery of the Edge Service.",
        "Yêu cầu ứng viên": "•   Extensive experience (6+ years) in software engineering with a focus on building scalable\n    and high-performance systems.\n•   Proficiency in Go programming language is a plus not a requirement.\n•   Solid understanding of relational databases such as PostgreSQL and caching systems like\n    Redis.\n•   Knowledge of blockchain technology and its applications in financial systems is a plus\n    but not a requirement. We are looking for interest in our mission and will onboard new\n    team members on how we use blockchains and zk-powered scaling solutions.\n•   Excellent leadership and communication skills in English, with a proven track record of\n    leading teams to deliver complex technical projects on time.",
        "Quyền lợi": "-Professional FDI working environment",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-software-engineer-tech-lead-edge-service-go-remote-1825226-jv?source=searchResults&searchType=2&placement=1825826&sortBy=date"
    },
    {
        "Job Title": "Java Principal Or Senior Engineer",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Tới $ 38tr /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Salary range: up to 38M VND gross/month, 13 month fixed salary\nAnnual salary review and adjustment-Healthcare Plan and Insurance package-Professional FDI working environment",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/java-principal-or-senior-engineer-1825225-jv?source=searchResults&searchType=2&placement=1825825&sortBy=date"
    },
    {
        "Job Title": "Associate Analyst, Data Operations",
        "Company Name": "HS Analytics",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "The roleThis role will require working with your Singapore HQ and Malaysia counterparts to cover the Asian Financial Markets. As a Associate Analyst, you will need to work with the team to extract key information of public companies for our clients, who rely on us to make vital business decisions.We are looking for candidates who have a keen eye for detail; it is important that key information of public companies extracted and documented are precise. We move quickly as we need to ensure this information from public listed disclosures is up to date.Key responsibilities- Analyse and extract people and company relationships from documents (Announcements, Annual Reports, IPO Prospectus) released by various companies, government agencies, and stock exchanges;- Read, summarise, and categorize a large number of news articles;- Liaise and work closely with the Singapore HQ to cover key Asian financial markets that include Singapore, Malaysia, and Hong Kong.",
        "Yêu cầu ứng viên": "Ideal traits- Background in Finance or Banking sector- Strong analytical/critical thinking and communication skills- Critical reading skills, ability to identify fact from interpretation- Enjoy reading the news, summarising large amounts of information, and is up to date on world affairs- Extreme attention to detail- Familiar with patterns in companies and deal structures- Knowledge of Microsoft Excel and/or other programming languages- Inquisitive, ability to learn independently and proactively- Passion for solving complex and interesting problems- Strong team player who is empathetic, respectful, and inclusive- Good time management and prioritisation skill",
        "Quyền lợi": "-Social Insurance and Healthcare from day 1 & Extra annual leave-Being guided and trained by expert-Be trained necessary soft skills for career development in the most comprehensive way",
        "Địa điểm làm việc": "1st Floor, Tower A, Sky City, 88 Lang Ha, Dong Da, Ha Noi, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/associate-analyst-data-operations-2-1--1818210-jv?source=searchResults&searchType=2&placement=1818810&sortBy=date"
    },
    {
        "Job Title": "MS D365 Supply Chain Management Consultant",
        "Company Name": "Chi Nhánh Công Ty TNHH KPMG",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "The scm team member will be responsible for the implementation and configuration of D365 F&O SCM modules under the scm leader. The scm member will also be responsible for providing guidance and support to users during and after the implementation process.Responsibilities:1. Conduct requirements gathering and needs analysis with stakeholders to identify implementation needs.2. Develop and maintain configuration documentation and implementation guides.3. Configure and set up the D365 F&O SCM system to meet user requirements.4. Manage data migration tasks and ensure that data is accurately migrated to the new system.5. Perform system testing to ensure that the system is functioning as expected.6. Provide training and support to end-users during the implementation process.7. Troubleshoot and solve issues as they arise during the implementation process.",
        "Yêu cầu ứng viên": "1. Bachelor's degree in IT Industry or related field.2. At least 3 years of experience in ERP Implementation3. Involved in at least 2 projects, including AX and D365 F&O.4. Participated in the entire project cycle for at least one project.5. Ability to communicate with customers to gather requirements.6. Ability to design solutions and negotiate with customers to reach a consensus.7. Proficient in system configuration, system testing, and problem-solving for the PO, OM, INV, Pricing, Rebate, Manufacturing modules.8. Ability to communicate work in English fluently.",
        "Quyền lợi": "-13th salary, K-bonus",
        "Địa điểm làm việc": "10th Floor, Sunwah Tower  No. 115, Nguyen Hue Street, Ben Nghe Ward, District 1  Ho Chi Minh City",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ms-d365-supply-chain-management-consultant-1821677-jv?source=searchResults&searchType=2&placement=1822277&sortBy=date"
    },
    {
        "Job Title": "[Tuyển Gấp] Kỹ Sư Phát Triển Phần Mềm (Làm Việc Tại Ninh Bình - Có Xe Đưa Đón HN)",
        "Company Name": "Công Ty TNHH MCNEX VINA",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Mức lương hấp dẫn cùng với các chế độ phúc lợi khác-Được tham gia BHXH, BHYT, BHTN ngay sau khi ký hợp đồng lao động-Môi trường làm việc chuyên nghiệp, có cơ hội phát triển nghề nghiệp",
        "Địa điểm làm việc": "Lô CN1, KCN Phúc Sơn, Phường Ninh Sơn, TP Ninh Bình",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/tuyen-gap-ky-su-phat-trien-phan-mem-lam-viec-tai-ninh-binh-co-xe-dua-don-hn-1821575-jv?source=searchResults&searchType=2&placement=1822175&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/jp-74-phat-trien-phan-mem-nhung-1821692-jv?source=searchResults&searchType=2&placement=1822292&sortBy=date"
    },
    {
        "Job Title": "Game Producer",
        "Company Name": "THONG TIN LON DIGITAL TECHNOLOGY COMPANY LIMITED",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 1,500-3,000 /tháng",
        "Mô tả công việc": "1. Responsible for the overall planning and development process follow-up of overseas casual game projects, and control the final quality;2. Write the system documentation, including the core gameplay, game function design, interaction design and level and value setting;3. Communicate and cooperate with programmers, artists and testers to implement game design requirements and ensure high-quality restoration of the plan;4. Analyze the mainstream products in the market, pay attention to the data of game products, and continuously propose optimization plans for the products based on player feedback after going online, and operate and maintain them;5. Help team members improve their planning ability and promote the healthy development of the team.",
        "Yêu cầu ứng viên": "1. Over 3 years of experience in overseas game planning and production, with strong abilities in project research, approval, and research and development.2. Rich gaming experience (not limited to a single platform), with a deep understanding of overseas casual games, especially puzzle games, and excellent ability in mathematics;3. Good communication skills and teamwork skills, with experience in cross-border project cooperation. Experience in building and managing teams;4. Have complete experience in casual game design and development, and those who have achieved success in leading products are preferred;5. High sensitivity to the global casual game market, familiar with the needs of overseas players, fluent in English, and fluent in multiple languages are preferred.",
        "Quyền lợi": "-Join us and unlock exciting rewards! Our comprehensive compensation package includes a competitive bonus structure, rewarding your hard work and achievements. Enjoy a performance-based bonus that incentivizes excellence, ensuring your efforts are jus",
        "Địa điểm làm việc": "CC2-CC3 Trường Sơn, Phường 15, Quận 10",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/game-producer-1821897-jv?source=searchResults&searchType=2&placement=1822497&sortBy=date"
    },
    {
        "Job Title": "IT Administration Lead",
        "Company Name": "Public Bank Vietnam Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Tới $ 2,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-- Thưởng hấp dẫn-- 18 ngày phép/ năm-- Cơ hội đào tạo chuyên nghiệp",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-administration-lead-1808689-jv?source=searchResults&searchType=2&placement=1809289&sortBy=date"
    },
    {
        "Job Title": "Junior QA Tester (Gaming) Việt Nam",
        "Company Name": "CÔNG TY TNHH THOTH VIỆT NAM",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Nhận được lương thưởng, phúc lợi phù hợp với năng lực-Được hưởng chế độ bảo hiểm theo chính sách nhà nước",
        "Địa điểm làm việc": "Tầng 5, Panorama Nha Trang, số 2 Nguyễn Thị Minh Khai, Phường Lộc Thọ, Thành phố Nha Trang, Tỉnh Khánh Hòa",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/junior-qa-tester-(gaming)-viet-nam-1821493-jv?source=searchResults&searchType=2&placement=1822093&sortBy=date"
    },
    {
        "Job Title": "Fullstack and Shopify Developer",
        "Company Name": "Slimcase Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 800-1,200 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng hằng quý theo lợi nhuận của công ty-Bảo hiểm sức khỏe 24/7-Hoạt động team building định kỳ và du lịch hằng năm",
        "Địa điểm làm việc": "10 Tạ Hiện, P. Phú Thuận, Thanh My Loi, Quận 2, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fullstack-and-shopify-developer-1818642-jv?source=searchResults&searchType=2&placement=1819242&sortBy=date"
    },
    {
        "Job Title": "Project Manager (English speaking role)",
        "Company Name": "Saki Partners",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-12 month bonus",
        "Địa điểm làm việc": "Ho Chi Minh, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/project-manager-(english-speaking-role)-1821606-jv?source=searchResults&searchType=2&placement=1822206&sortBy=date"
    },
    {
        "Job Title": "Operation Analyst",
        "Company Name": "Công Ty Bảo Hiểm Nhân Thọ Cathay",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Social, health Insurance and Cathay’s insurance-Year end bonus, efficient bonus-Annual Training, LOMA, Legal supporting policy",
        "Địa điểm làm việc": "46-48-50 Phạm Hồng Thái, Quận 01, TP.HCM.",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/operation-analyst--1821789-jv?source=searchResults&searchType=2&placement=1822389&sortBy=date"
    },
    {
        "Job Title": "AI Data Science Manager",
        "Company Name": "Công Ty Cổ Phần Vàng Bạc Đá Quý Phú Nhuận",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Lương tháng 13 + Year-end Performance Bonus + ESOP (tuỳ theo vị trí)-Chương trình chăm sóc sức khoẻ-Chế độ nghỉ phép năm",
        "Địa điểm làm việc": "PNJ, 170E Phan Đăng Lưu, Phường 3, Phú Nhuận District, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ai-data-science-manager-1818188-jv?source=searchResults&searchType=2&placement=1818788&sortBy=date"
    },
    {
        "Job Title": "Head of IT",
        "Company Name": "CJ CGV Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Strategy & Planning•\tIT Vision and Strategy: Align IT strategy with business goals, fostering innovation and prioritizing IT initiatives.•\tOrganizational Structure: Establish an efficient IT structure to support business needs, including goals, objectives, and procedures.•\tResource Allocation: Identify and justify IT investments, manage budgets, and ensure cost-effective resource utilization.•\tRisk Management: Assess and mitigate risks associated with IT investments and develop disaster recovery plans.•\tContinuous Improvement: Evaluate and recommend improvements to the IT organization and processes.Acquisition & Deployment•\tBusiness Partnering: Collaborate with stakeholders to define business and system requirements.•\tProject Management: Oversee project selection, acquisition, development, and implementation.•\tStandards and Policies: Define and enforce corporate standards for IT acquisition, implementation, operation & procedures.Operational Management•\tService Delivery: Ensure continuous IT service delivery, monitor performance, and adhere to SLAs.•\tEnd-User Support: Provide effective end-user support services.•\tStaff Management: Recruit, develop, and manage IT staff to meet organizational needs.•\tVendor Management: Negotiate with vendors, outsourcers, and contractors for IT products and services. •\tInfrastructure & Security Management: Oversee the deployment, maintenance, and support of IT infrastructure & Security.•\tCompliance: Ensure IT operations comply with laws and regulations.",
        "Yêu cầu ứng viên": "•\tBachelor’s degree majoring in an IT related field such as Computer Science or Business Information System.•\tWith minimum of 10 years of experience on IT, in which not less than 4 years working on managerial position.•\tPreferably knowledge of IT organization, processes, methods and strategy.•\tAnalysis and problem solving, result oriented•\tAbility to motivate in a team-oriented, collaborative environment.•\tStrong understanding of human resource management principles, practices, and procedures.•\tStrong leadership skills.•\tExcellent written, oral, and interpersonal communication skills.•\tAbility to conduct and direct research into IT issues and products.•\tAbility to present ideas in business-friendly and user-friendly language.•\tHighly self-motivated, self-directed, and attentive to detail.•\tAbility to effectively prioritize and execute tasks in a high-pressure environment.•\tExtensive experience working in a team-oriented, collaborative environment.",
        "Quyền lợi": "-Performance bonus-Movie tickets-Premium Insurance",
        "Địa điểm làm việc": "Head Office",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/head-of-it--1821532-jv?source=searchResults&searchType=2&placement=1822132&sortBy=date"
    },
    {
        "Job Title": "IT Helpdesk - IT Department, Head Office",
        "Company Name": "Public Bank Vietnam Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 550-1,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Annual Increament, Annual Leave = 18days-cơ hội đào tạo nước ngoài",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-helpdesk-it-department-head-office--1808655-jv?source=searchResults&searchType=2&placement=1809255&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/kiem-toan-vien-cong-nghe-thong-tin--1808179-jv?source=searchResults&searchType=2&placement=1808779&sortBy=date"
    },
    {
        "Job Title": "IT Security Specialist",
        "Company Name": "Public Bank Vietnam Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Tới $ 2,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-- Thưởng hàng năm hấp dẫn-- 18 ngày phép/ năm-- Cơ hội đào tạo chuyên nghiệp",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-security-specialist-1808693-jv?source=searchResults&searchType=2&placement=1809293&sortBy=date"
    },
    {
        "Job Title": "Technical Support Specialist, IT Department, Head Office",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Tới $ 2,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/technical-support-specialist-it-department-head-office--1808651-jv?source=searchResults&searchType=2&placement=1809251&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Cao Cấp Hạ Tầng",
        "Company Name": "Công Ty CP Chứng Khoán Đại Việt",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 800-1,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Theo quy định của công ty",
        "Địa điểm làm việc": "Tầng 6, Tầng 7, 144-146-148 Lê Lai, Phường Bến Thành, Quận 1, Thành phố Hồ Chí Minh",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-cao-cap-ha-tang--1821870-jv?source=searchResults&searchType=2&placement=1822470&sortBy=date"
    },
    {
        "Job Title": "Quality Control Engineer - Kỹ Sư Quản Lý Chất Lượng",
        "Company Name": "Công Ty TNHH Hữu Toàn Group",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "9tr-14tr ₫/tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Bảo hiểm sức khỏe Bảo Minh-Nghỉ phép hàng năm: 14 ngày-Cơ hội học hỏi và phát triển bản thân",
        "Địa điểm làm việc": "Khu công nghiệp Bắc Chu Lai, xã Tam Hiệp, huyện Núi Thành, Quảng Nam, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/quality-control-engineer-ky-su-quan-ly-chat-luong-1821848-jv?source=searchResults&searchType=2&placement=1822448&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/web-developer-tieng-nhat-n1-n4--1821490-jv?source=searchResults&searchType=2&placement=1822090&sortBy=date"
    },
    {
        "Job Title": "Data Migration and Reporting Specialist",
        "Company Name": "Public Bank Vietnam Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Tới $ 2,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-- Thưởng hấp dẫn-- CBNV được hưởng 18 ngày phép/ năm-- Có cơ hội đào tạo chuyên nghiệp",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/data-migration-and-reporting-specialist-1808673-jv?source=searchResults&searchType=2&placement=1809273&sortBy=date"
    },
    {
        "Job Title": "Mobile Developer (Tiếng Nhật N1~N4)",
        "Company Name": "Công Ty TNHH GMO-Z.com Financial System VN",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 1,000-3,000 /tháng",
        "Mô tả công việc": "Công ty TNHH GMO-Z.com Financial System VN là công ty con của tập đoàn GMO Financial Holdings, Inc., một doanh nghiệp hàng đầu trong lĩnh vực công nghệ, tài chính tại Nhật Bản và là một thành viên trong tập đoàn GMO Group. Công ty đang cần tuyển vị trí như sau:Mobile Developer: cụ thể là Android Developer (Tiếng Nhật N1~N4) Thu nhập tại Việt Nam lên tới 70Tr/tháng, tại Nhật lên tới 160Tr/thángNỘI DUNG CÔNG VIỆC● Tham gia cùng với các kỹ sư bên Nhật, vận hành và phát triển các product, dịch vụ của công ty.● Trao đổi với các phòng ban Marketing, Design hoặc PM của dự án để nắm được yêu cầu và triển khai.Địa điểm làm việc: Tầng 5 Ocean Park Building, 1 Phố Đào Duy Anh, Phương Mai, Đống Đa, Hà Nội.",
        "Yêu cầu ứng viên": "Kỹ năng cần thiết:● Tiếng Nhật trình độ tương đương N4 trở lên và có động lực học tiếng Nhật.● Có kinh nghiệm phát triển, vận hành ứng dụng iOS/Android 2 năm trở.● Có kinh nghiệm phát triển ứng dụng với Kotlin/Swift hoặc Flutter.● Kinh nghiệm review codeHoan nghênh các bạn có thêm các kinh nghiệm sau:● Có định hướng muốn sang Nhật làm việc.● Kinh nghiệm lựa chọn kiến trúc và công nghệ kỹ thuật khi phát triển mobile app.● Kinh nghiệm phát triển SwiftUI, Jetpack Compose.● Kinh nghiệm viết unit test● Kinh nghiệm hoặc có hiểu biết về hệ thống web, server.● Kinh nghiệm team leader.● Trung thực, có khát vọng, cầu tiến trong công việc.GÓI PHÚC LỢI HẤP DẪN:● Thu nhập hấp dẫn, có thể lên đến 70 triệu/ tháng khi làm việc tại Việt Nam và có thể lên tới 2 tỷ/ năm khi chuyển sang làm việc tại Nhật Bản. Thu nhập dựa vào khả năng làm việc● Cơ hội lớn để sang Nhật làm việc trong tập đoàn fintech lớn hàng đầu ở Nhật.● Hỗ trợ 100% chi phí học tiếng Nhật 1 kèm 1 với giáo viên người Nhật. Lịch học và số giờ học tự chọn để phù hợp với nhu cầu của bản thân.● Cơ hội tham gia vào đội ngũ chuyên nghiệp để xây dựng product của chính công ty và làm cùng trực tiếp với các kỹ sư người Nhật.● Thưởng 50 man yên (tương đương 85 triệu Vnd) khi sang Nhật làm việc lâu dài.● Thưởng 100 man yên (tương đương 170 triệu Vnd)sau khi vào công ty lấy bằng tiếng Nhật N1 và sang Nhật làm việc lâu dài.● Nhận 100% lương trong thời gian thử việc và đóng 100% BHXH.● Thưởng cuối năm, tăng ngày nghỉ phép theo thâm niên và các chế độ phúc lợi khác theo quy định của nhà nước.QUY TRÌNH PHỎNG VẤN:• Phỏng vấn 1-2 vòng• Hình thức: Online hoặc trực tiếp• Ngôn ngữ: Tiếng Nhật và Tiếng Việt• Thời gian phản hồi: 1 đến 2 tuần sau khi phỏng vấn.",
        "Quyền lợi": "-Lương upto 70 triệu/ tháng khi làm việc tại VN. Upto 2 tỷ VND/ năm khi làm việc tại Nhật Bản-Hỗ trợ 100% chi phí học tiếng Nhật 1 kèm 1 với giáo viên người Nhật-Cơ hội lớn để sang Nhật làm việc lâu dài trong một tập đoàn về fintech lớn hàng đầu ở Nhật",
        "Địa điểm làm việc": "Tầng 5, Tòa nhà Ocean Park, số 1 Đào Duy Anh, Phường Phương Mai, Quận Đống Đa, Thành phố Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/mobile-developer-tieng-nhat-n1-n4--1821489-jv?source=searchResults&searchType=2&placement=1822089&sortBy=date"
    },
    {
        "Job Title": "MS D365 Function F&o Team Leader",
        "Company Name": "Chi Nhánh Công Ty TNHH KPMG",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "The finance lead will be responsible for leading the implementation and configuration of D365 F&O Finance. The finance lead will also be responsible for providing leadership and support to the finance team during and after the implementation process.Responsibilities:1. Lead the implementation and configuration of D365 F&O Finance modules.2. Conduct requirements gathering and needs analysis with stakeholders to propose the solutions.3. Develop and maintain configuration documentation and implementation guides.4. Configure and set up the D365 F&O Finance system to meet user requirements.5. Manage data migration tasks and ensure that data is accurately migrated to the new system.6. Perform system testing to ensure that the system is functioning as expected.7. Provide leadership, training, and support to the finance team during the implementation process.   Troubleshoot and solve issues as they arise during the implementation process.8. Collaborate with project managers, stakeholders, and cross-functional teams to ensure the project's success.",
        "Yêu cầu ứng viên": "1. Bachelor's degree in accounting, finance, or related field.2. 5-7 years of experience in accounting and finance.3. At least 5-7 years of experience in ERP Implementation.4. Involved in at least 3 projects, including AX and D365 F&O.5. Served as FIN Lead in at least one D365 F&O project.6. Participated in the entire project cycle for at least one project.7. Ability to communicate with customers to gather requirements.8. Ability to design solutions and negotiate with customers to reach a consensus.9. Strong knowledge of D365 Finance, including the GL, AR, AP, FA, Cash and Bank modules.10. Ability to manage team members, guide them, and take responsibility for their work results.11. Ability to communicate work in English fluently.",
        "Quyền lợi": "-13th salary, K-bonus",
        "Địa điểm làm việc": "10th Floor, Sunwah Tower  No. 115, Nguyen Hue Street, Ben Nghe Ward, District 1  Ho Chi Minh City",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ms-d365-function-f-o-team-leader-1821642-jv?source=searchResults&searchType=2&placement=1822242&sortBy=date"
    },
    {
        "Job Title": "MS D365 Supply Chain Management Team Leader",
        "Company Name": "Chi Nhánh Công Ty TNHH KPMG",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "The SCM lead will be responsible for leading the implementation and configuration of D365 F&O Supply Chain Management. The SCM lead will also be responsible for providing leadership and support to the finance team during and after the implementation process.Responsibilities:1. Lead the implementation and configuration of D365 F&O Supply Chain Management modules.2. Conduct requirements gathering and needs analysis with stakeholders to propose the solutions.3. Develop and maintain configuration documentation and implementation guides.4. Configure and set up the D365 F&O SCM system to meet user requirements.5. Manage data migration tasks and ensure that data is accurately migrated to the new system.6. Perform system testing to ensure that the system is functioning as expected.7. Provide leadership, training, and support to the finance team during the implementation process.8. Troubleshoot and solve issues as they arise during the implementation process.9. Collaborate with project managers, stakeholders, and cross-functional teams to ensure the project's success.",
        "Yêu cầu ứng viên": "1. Bachelor's degree in IT Industry or related field.2. At least 5-7 years of experience in ERP Implementation3. Involved in at least 3 projects, including AX and D365 F&O.4. Served as SCM Lead in at least one D365 F&O project.5. Participated in the entire project cycle for at least one project.6. Ability to communicate with customers to gather requirements.7. Ability to design solutions and negotiate with customers to reach a consensus.8. Strong knowledge of D365 Supply Chain Management, including the PO, OM, INV, Pricing, Rebate, Manufacturing modules.9. Ability to manage team members, guide them, and take responsibility for their work results.10. Ability to communicate work in English fluently.",
        "Quyền lợi": "-13th salary, K-bonus",
        "Địa điểm làm việc": "10th Floor, Sunwah Tower  No. 115, Nguyen Hue Street, Ben Nghe Ward, District 1  Ho Chi Minh City",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ms-d365-supply-chain-management-team-leader-1821658-jv?source=searchResults&searchType=2&placement=1822258&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-consultant-technology-transformation-financial-services-in-hcmc-1821799-jv?source=searchResults&searchType=2&placement=1822399&sortBy=date"
    },
    {
        "Job Title": "Information Security Director",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "$ 6,000-7,000 /tháng",
        "Mô tả công việc": "1. Oversee IT security risk and vulnerabilities managemen2. Develop security strategy and roadmap3. Establish and implement security-related policies and guidelines4. Own the information security initiatives for IT Division.5. Design and build the security practice and the organization’s security architecture6. Provide leadership in project(s) to ensure “security design” principles and approaches are incorporated into IT systems7. Manage and report on IT/cyber security vulnerabilities and risks. Including performing periodic IT security control testing, (e.g., vulnerability testing, risk analysis and security assessments) are carried out and remediate gaps identified within defined timeframe8. Perform PCI-DSS Assessments and fulfil PCI-DSS obligations for current and new projects and systems9. Conduct IT security awareness through regular publishing of monthly security updates/bulletins and trainings (e.g., brown bags) to improve IT security knowledge of users and IT staff. Provide advice and consultancy on security risks and controls10. Manage IT/ Cyber security incidents and liaise with various IT functions, Risk and Compliance, and business users11. Direct external vendors/investigators in conducting electronic discovery and digital forensic investigations when required12. Participate and working with other high-level executives to establish disaster recovery (DR) and business continuity plans13. Develop and monitor comprehensive cybersecurity program14. Establish cybersecurity risk management process15. Establish a metric and reporting framework16. Establish and build internal and external relationship17. Monitor the external threat environment and advise on appropriate actions18. Develop and implement incident response process and policies",
        "Yêu cầu ứng viên": "1. Educational Qualifications• Bachelor in IT/Computer Science & CISSP/CISA (preferred)• Other higher qualifications / certificates is a bonus2. Relevant Knowledge/ Expertise• At least 10 year of relevant experience• Strong technical skills in one or more of the following: network, application and operating system security and hardening, vulnerability assessments and penetration testing, TCP/IP suite, firewalls, Security Information & Event Management (SIEM), Data Loss Protection (DLP), Intrusion detection systems, log review, incident management)• Knowledge in Security compliance, in particular PCI-DSS.• Knowledge of ISO 27001/2 information security standards• Knowledge of current IT industry trends.• Knowledge and understanding of relevant legal and regulatory requirements.• Knowledge of common information security management frameworks.3. Relevant Experience• Strong technical skills in one or more of the following: network, application and operating system security and hardening, vulnerability assessments and penetration testing, TCP/IP suite, firewalls, Security Information & Event Management (SIEM), Data Loss Protection (DLP), Intrusion detection systems, log review, incident management)• Knowledge in Security compliance, in particular PCI-DSS.• Knowledge of ISO 27001/2 information security standards• Knowledge of current IT industry trends.• Knowledge and understanding of relevant legal and regulatory requirements.• Knowledge of common information security management frameworks.",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional FDI working environment",
        "Địa điểm làm việc": "Hanoi - Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/information-security-director--1825139-jv?source=searchResults&searchType=2&placement=1825739&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên IT",
        "Company Name": "Công Ty TNHH Starry Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Từ $ 1,000 /tháng",
        "Mô tả công việc": "• To provide first-line technical support and assistance to internal customers on all matters relating to IT.• Installing, configuring, monitoring, maintaining and supporting workstations including operating system, applications software, laptops, printers and servers.• Responsible for overall network maintenance and software deployment.• Configure, monitor, maintain backup equipment and services.• To take responsibility for IT documentation.• Responsible for projects and duties assigned by IT Manager (based in China).",
        "Yêu cầu ứng viên": "• 2-3 years solid IT support experience in corporate support environment is must.• College or University degree in Computer Science• Good in English (written and oral) is must. Able to communicate in English with oversea IT staffs• Relevant IT certification is advantage such as MCSE, CCNA or etc,...",
        "Quyền lợi": "-Health insurance and social insurance are fully paid according to actual salary, productivity bonuses, and holidays according to regulations.-Shuttle bus support in District 1, HCM-Lunch meal at the office",
        "Địa điểm làm việc": "Lô B2, Đường Dọc 3, KCN Phú An Thạnh, Xã An Thạnh, Huyện Bến Lức, Long An, Viet Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-it-1825051-jv?source=searchResults&searchType=2&placement=1825651&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Kế Hoạch Dự Báo",
        "Company Name": "Công Ty Cổ Phần Tân Phú Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "$ 500-600 /tháng",
        "Mô tả công việc": "1. Xây dựng và dự báo bán hàng tuần, tháng, quý.2. Phân tích và báo cáo dữ liệu hoạt động của Khối Quản lý chuỗi cung ứng (Mua hàng, dự báo, bán hàng,…)3. Dự báo và đề xuất giải pháp để tối ưu hoạt động Khối Quản lý chuỗi cung ứng.",
        "Yêu cầu ứng viên": "- Giới tính: Nam/ Nữ- Độ tuổi: 23 - 30 tuổi.- Trình độ: Đại học, chuyên ngành Quản lý chuỗi cung ứng, Data Analyst, thống kê.- Kinh nghiệm từ 1 năm, ưu tiên có kinh nghiệm trong lĩnh vực sản xuất, thương mại.- Vi tính: Thành thạo các công cụ tin học văn phòng (Power BI,Excel,Word)- Đặc điểm cá nhân: Khả năng phân tích, cẩn thận, tỉ mỉ.",
        "Quyền lợi": "-Lương tháng 13, 14,...-Cung cấp máy tính hỗ trợ công việc-Thưởng Lễ, Tết, 30/4, 01/5, 02/09, Sinh nhật Tập đoàn....",
        "Địa điểm làm việc": "258B Nam Kỳ Khởi Nghĩa, Phường Võ Thị Sáu, Quận 3, TP HCM",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-ke-hoach-du-bao-1825015-jv?source=searchResults&searchType=2&placement=1825615&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên IT",
        "Company Name": "Công Ty TNHH Poly-Poxy Coatings Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "•\tHỗ trợ phát triển phần mềm công ty, hỗ trợ những sự cố về phần cứng máy tính.",
        "Yêu cầu ứng viên": "*Yêu cầu kinh nghiệm và chuyên môn:•\tTốt nghiệp Cao Đẳng/Đại Học CNTT•\tKinh nghiệm: 1 đến 2 năm.•\tBiết sử dụng thành thạo Microsoft Office: Word, Excel, Powerpoint, Visio. •\tHiểu biết về phần cứng máy tính, máy in: kiểm tra thay thế linh kiện•\tThiết kế được banner, poster,… sử dụng Adobe Photoshop, Illustrator•\tThiết kế được Web và quản lý web trên nền tảng Wordpress •\tSử dụng thành thạo các công cụ Window Server để quản lý Domain Controller•\tHiểu biết cơ bản về giao thức kết nối mạng TCP/IP•\tBiết lắp đặt và quản lý hệ thống CCTV.*Những kỹ năng sau đây là lợi thế•\tHiểu biết về hệ thống quản lý chất lượng ISO 9001 như Xây dựng quy trình, Đánh giá ISO hàng năm…•\tCó kinh nghiệm viết và thiết kế Work Instruction (Hướng dẫn thao tác)",
        "Quyền lợi": "-Thưởng lương tháng 13, thưởng hiệu suất,....-Cơ hội thăng tiến-Môi trường làm việc thân thiện",
        "Địa điểm làm việc": "KCN Vsip 1, Thuận An , Bình Dương",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-it--1824825-jv?source=searchResults&searchType=2&placement=1825425&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/javascript-developer-web3-focus-1824788-jv?source=searchResults&searchType=2&placement=1825388&sortBy=date"
    },
    {
        "Job Title": "Information Service (IS) Engineer",
        "Company Name": "TRIPOD VIETNAM (BIENHOA) ELECTRONIC CO., LTD.",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Good opportunities to be well trained and developed-Shuttle will be provided for HCMC staff",
        "Địa điểm làm việc": "No. 31, Street 3A, Bien Hoa Industrial Zone II, Dong Nai Province",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/information-service-(is)-engineer-1824775-jv?source=searchResults&searchType=2&placement=1825375&sortBy=date"
    },
    {
        "Job Title": "Country Director - Trusting Social Vietnam",
        "Company Name": "Trusting Social",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "At Trusting Social, we're on a mission to \"Advance AI to meet financial needs of everyday consumers with empathy\", using Big Data, AI, and technology to democratize credit access for consumers in emerging markets. With our alternative credit scores, we're reaching over a billion consumers across Vietnam, India, Indonesia, and the Philippines.In Vietnam, Trusting Social is a trusted partner for over 40 leading financial institutions. We're a dominant player in consumer credit scoring, personal loan lead generation, and eKYC while pioneering the re imagination of credit cards for mass consumers.2025 Vision for Trusting Social Vietnam:Become a trusted and leading technology partner for all financial institutions in Vietnam in their digital transformation journey.Emerge as the leading white-label credit card partner with 5 million issued cards.Contribute significantly to Trusting Social Group's revenue and enhance our value in the Group.What you will do:As our Country Director for Trusting Social Vietnam, you will:- Deliver on the 2025 vision for Trusting Social Vietnam.- Manage the P&L of Trusting Social Vietnam.- Oversee the Enterprise Sales team to drive widespread adoption of Trusting Social products by Financial Institutions in Vietnam.- Manage product roadmap for Enterprise business.- Oversee client relationship management and ensure faultless execution of committed products and services.- Establish and manage commercial relationships with lenders and distribution partners.- Oversee operations of the revenue-sharing lending business.- Handle compliance and regulations, maintaining strong relationships with the State Bank of Vietnam.- Represent Trusting Social in key industry forums and events.- Oversee finance, HR, and operation functions for Vietnam.",
        "Yêu cầu ứng viên": "What you need to have:• Minimum of 15 years of experience in banking and financial services.• At least 5 years of experience managing a P&L of at least $10 million per annum in a high-growth setting.• Minimum of 5 years of experience in Enterprise Sales in the banking industry.• Extensive network in the banking industry in Vietnam at the C-level.• Deep understanding of applications of technology in modern banking.• Excellent communication and public speaking skills in both English and Vietnamese.• Ability to travel weekly between Hanoi and Ho Chi Minh City.Nice to have:• Advanced degree or work experience in developed countries.",
        "Quyền lợi": "-Competitive compensation package, including 13th-month salary and performance bonuses-Comprehensive health care coverage for you and your dependents-Generous leave policies, including annual leave, sick leave, and flexible work hours",
        "Địa điểm làm việc": "Tầng 8, Havana Tower - 132 Hàm Nghi, P. Bến Thành, Q.1, TP.HCM",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/country-director-trusting-social-vietnam-1824784-jv?source=searchResults&searchType=2&placement=1825384&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Hệ Thống (Nam - Không Yêu Cầu Kinh Nghiệm)",
        "Company Name": "Công Ty Cổ Phần Tư Vấn Chuyển Giao Công Nghệ ITC",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thu nhập hấp dẫn cạnh tranh, thưởng hiệu quả công việc-Được đào tạo trở thành quản lý dự án chuyên nghiệp, có định hướng và lộ trình nghề nghiệp rõ ràng-Được hưởng các chế độ phúc lợi của công ty, tham gia các hoạt động như võ, yoga, zumba, plank...",
        "Địa điểm làm việc": "Linh Lang - Ba Đình - Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-he-thong-nam-khong-yeu-cau-kinh-nghiem-1824713-jv?source=searchResults&searchType=2&placement=1825313&sortBy=date"
    },
    {
        "Job Title": "IT Staff",
        "Company Name": "Terumo Vietnam Co., Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "1 - Mô tả công việc:• Tham gia tiếp nhận, triển khai các sự án nâng cấp và phát triển phần mềm mới tại công ty.• Tìm hiểu phần mềm mới, framework để cải thiện hệ thống ERP.• Tiếp nhận chuyển giao công nghệ từ IT tập đoàn.• Xây dựng các tài liệu, thủ tục đảm bảo đáp ứng yêu cầu của chuyên gia đánh giá ISO• Hỗ trợ đào tạo người dùng cuối sử dụng hệ thông công nghệ thông tin đã triển khai.• Thực hiện nhiệm vụ khác theo sự phân công của cấp trên.2 - Quyền lợi:• Thời gian làm việc: 08:00 ~ 16:45, nghỉ 2 thứ bảy và 4 chủ nhật/ tháng• Mức lương cạnh tranh, phụ thuộc vào kỹ năng và kinh nghiệm của ứng viên• Trợ cấp đi lại và nhà ở, thưởng chuyên cần• Thưởng kinh doanh, thưởng Tết âm lịch, thưởng lễ (30/04; 02/09), thưởng Tết dương lịch• Đóng bảo hiểm tai nạn 24/7, bảo hiểm bắt buộc theo quy định của Luật• Lộ trình thăng tiến rõ ràng, đánh giá năng lực/điều chỉnh lương hàng năm• Môi trường làm việc sạch sẽ, chuyên nghiệp• Công ty có xe đưa đón tại một số điểm nội thành Hà Nội và khu vực lân cận",
        "Yêu cầu ứng viên": "• Bắt buộc tốt nghiệp Đại học, chuyên ngành: Công nghệ thông tin hoặc có liên quan• Có kinh nghiệm với ít nhất một ngôn ngữ lập trình: C++, Java, C#, Python,... hoặc bất cứ loại ngôn ngữ lập trình hiện đại nào• Có kiến thức tốt về MS SQL server hoặc Oracle• Kỹ năng mềm: Kỹ năng giao tiếp, kỹ năng xử lý vấn đề, kỹ năng làm việc nhóm• Ứng viên có nhiều năm kinh nghiệm sẽ được cân nhắc phỏng vấn cho vị trí cao hơn: Senior Staff",
        "Quyền lợi": "-Thưởng chuyên cần, thưởng kinh doanh, thưởng lễ (30/04; 02/09), thưởng Tết âm lịch-Đóng bảo hiểm tai nạn 24/7, bảo hiểm bắt buộc theo quy định của Luật, khám sức khỏe định kỳ hàng năm, bác sỹ tư vấn sức khỏe hàng tháng-Có xe đưa đón khu vực nội thành và các khu vực lân cận",
        "Địa điểm làm việc": "Lot 44A-44B-44C, Quang Minh Industrial Zone, Me Linh District, Hanoi, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-staff--1824668-jv?source=searchResults&searchType=2&placement=1825268&sortBy=date"
    },
    {
        "Job Title": "Fullstack Senior Web Developer",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "$ 1,000-3,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Competitive salary commensurate with experience, including a 13th-month salary.- Performance-based bonuses and holiday awards, with extra meals provided during special occasions.-Opportunities for professional growth and development.- Dynamic and collaborative work environment with a focus on creativity and innovation.-Opportunities for domestic and international travel, allowing employees to explore new destinations and cultures.- Comprehensive benefits package, including health insurance and retirement plans.",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fullstack-senior-web-developer--1818202-jv?source=searchResults&searchType=2&placement=1818802&sortBy=date"
    },
    {
        "Job Title": "QA E-Commerce",
        "Company Name": "CÔNG TY TNHH THOTH VIỆT NAM",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Chế độ lương thưởng phúc lợi hấp dẫn-Theo như chế độ của nhà nước-Được đào tạo chuyên nghiệp",
        "Địa điểm làm việc": "Hà Nội, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/qa-e-commerce-1821358-jv?source=searchResults&searchType=2&placement=1821958&sortBy=date"
    },
    {
        "Job Title": "QA E-Commerce",
        "Company Name": "CÔNG TY TNHH THOTH VIỆT NAM",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Chế độ lương thưởng phúc lợi hấp dẫn-Theo như chế độ của nhà nước-Được đào tạo chuyên nghiệp",
        "Địa điểm làm việc": "Hà Nội, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/qa-e-commerce-1821358-jv?source=searchResults&searchType=2&placement=1822008&sortBy=date"
    },
    {
        "Job Title": "Manager - IT Risk Assurance (Hanoi)",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Annual Performance Bonus-Continuous Training Programme-Laptop provided",
        "Địa điểm làm việc": "16th Floor, Keangnam Ha Noi Landmark 72, Pham Hung Street",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/manager-it-risk-assurance-hanoi-1821226-jv?source=searchResults&searchType=2&placement=1821876&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Triển Khai Dự Án",
        "Company Name": "Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "•\tXây dựng, tư vấn giải pháp kỹ thuật và dịch vụ trong lĩnh vực hạ tầng công nghệ thông tin, hệ thống smart home, smart building,•\tThực hiện các hoạt động chạy thử, test tính năng, đánh giá các tính năng của sản phẩm mới ứng dụng cho lĩnh vực Smart Building, Smart Home,….•\tXây dựng tài liệu kỹ thuật triển khai cho các ứng dụng công nghệ liên quan đến các hệ thống Công nghệ thông tin của Tập đoàn.•\tLập kế hoạch các hạng mục thiết kế, định hướng triển khai và phát triển các hạng mục thi công, điều chỉnh dự án nếu xảy ra phát sinh.•\tPhối hợp với các phòng/ban liên quan để đưa ra tư vấn giải pháp hạ tầng Công nghệ thông tin cho các dự án của tập đoàn,•\tTriển khai dự án, giám sát thi công, báo cáo tiến độ với Ban lãnh đạo.•\tThực hiện các yêu cầu khác từ lãnh đạo phòng/ban và Ban lãnh đạo công ty.",
        "Yêu cầu ứng viên": "•\tTốt nghiệp Đại học chuyên ngành kỹ thuật, có chứng chỉ CCNA hoặc các chứng chỉ quốc tế về chuyên môn kỹ thuật là lợi thế. Ưu tiên tốt nghiệp các trường ĐH Bách Khoa, ĐH Công nghệ, ĐH Quốc gia Hà Nội, Học viện CNBCVT, FPT.•\tCó tối thiểu 2 năm kinh nghiệm ở vị trí công việc ứng tuyển•\tCó kỹ năng đọc hiểu bản vẽ, thành thạo sử dụng phần mềm như Autocad,…•\tCó hiểu biết về các kiến thức mạng, hệ thống, phần mềm, ứng dụng, lập trình hoặc thiết bị.•\tCó kỹ năng làm việc nhóm tốt và độc lập xử lý công việc.•\tKỹ năng giao tiếp, đàm phán, thuyết trình, viết tài liệu tốt.•\tCó khả năng học hỏi và làm việc trong môi trường chịu áp lực cao* Quyền lợi\tThời gian làm việc: Từ thứ 2 đến sáng thứ 7\tMức lương cạnh tranh, phù hợp với năng lực và kinh nghiệm của ứng viên\tHưởng đầy đủ chế độ phúc lợi; BHXH, BHYT, BHTN; công đoàn;… theo quy định\tThưởng các ngày Lễ như 08/03, 30/04 – 01/05, Trung thu, 01/06, 20/10,…; Tết dương lịch, Tết âm lịch, Lương tháng 13,… theo quy định của Tập đoàn\tHỗ trợ ăn trưa tại Bếp ăn Tập đoàn\tQuà thăm hỏi CBNV theo chính sách Công ty và Công đoàn đối với các trường hợp hiểu/hỉ, ốm đau, thai sản, …\tTrang bị đầy đủ thiết bị, dụng cụ phục vụ công việc\tMôi trường làm việc năng động, chuyên nghiệp, có nhiều cơ hội học hỏi và phát triển",
        "Quyền lợi": "-Mức lương hấp dẫn; Lương tháng 13, thưởng doanh thu, thưởng KPI-Nghỉ phép hưởng lương-Cơ hội đào tạo chuyên sâu và thăng tiến nghề nghiệp",
        "Địa điểm làm việc": "Tòa nhà Sunshine Center, 16 Phạm Hùng - Phường Mỹ Đình 2 - Quận Nam Từ Liêm - Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-trien-khai-du-an--1821399-jv?source=searchResults&searchType=2&placement=1822049&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên IT Làm Việc Tại Cảng",
        "Company Name": "Công Ty Cổ Phần Cảng Đoạn Xá",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Quản lý hệ thống CNTT, thiết bị văn phòng của Công ty: máy chủ, máy tính, camera, internet, điện thoại…, đảm bảo hoạt động ổn định.- Bảo dưỡng, sửa chữa kịp thời khi có các sự cố.- Chịu trách nhiệm bảo mật cơ sở dữ liệu của Công ty.- Định kỳ sao lưu cơ sở dữ liệu và tối ưu hóa hệ thống.- Quản lý trang web Công ty.- Quản lý phần mềm Công ty.- Hỗ trợ nhân viên các phòng ban trong ứng dụng và sử dụng các phần mềm, trang thiết bị, máy móc CNTT tại văn phòng.- Các công việc khác theo sự phân công của cấp trên.",
        "Yêu cầu ứng viên": "YÊU CẦU CÔNG VIỆC* Trình độ học vấn: tốt nghiệp cao đẳng, đại học, thuộc các chuyên ngành công nghệ thông tin hoặc tương đương.* Kiến thức và kỹ năng:- Có kiến thức về phần cứng và phần mềm, Microsoft office, Windows server... - Khả năng lập kế hoạch, tổ chức, sắp xếp công việc và xử lý tình huống tốt.- Khả năng làm việc thành công trong môi trường làm việc nhóm.- Khả năng phân tích, đánh giá và lập luận tốt.- Kỹ năng giao tiếp, trao đổi và truyền đạt thông tin tốt.* Kinh nghiệm: có từ 01 - 02 năm kinh nghiệm làm việc trong lĩnh vực công nghệ thông tin, phần cứng, phần mềm.* Tố chất cá nhân:- Nhanh nhẹn, chăm chỉ, khả năng xử lý vấn đề tốt.- Trung thực, cẩn thận, chính xác.- Có tinh thần trách nhiệm và nhiệt tình trong công việc.- Chịu được áp lực cao trong công việc.PHÚC LỢI CÔNG VIỆC- Được hưởng mức thu nhập cạnh tranh so với thị trường lao động, đảm bảo quyền lợi và chế độ theo quy định của pháp luật.- Được hỗ trợ các phương tiện, trang bị và chi phí cần thiết để thực hiện công việc.- Môi trường làm việc chuyên nghiệp, thân thiện, cởi mở, năng động, sáng tạo, luôn ghi nhận khả năng và sự đóng góp của mỗi cá nhân và nhiều cơ hội phát triển nghề nghiệp.- Thời gian làm việc 40 giờ/tuần (được nghỉ tất cả các ngày thứ bảy và ngày chủ nhật).- Được hưởng đầy đủ các chế độ chính sách theo quy định pháp luật về BHXH, BHYT, BHTN…- Được hưởng các chính sách khuyến khích động viên của công ty (thưởng tất cả các ngày lễ tết trong năm, thăm quan nghỉ mát, sinh nhật, hiếu hỉ, ốm đau,…).",
        "Quyền lợi": "-Mức lương cạnh tranh-Phụ cấp ăn trưa, điện thoại, công tác phí, chi phí tiếp khách, hỗ trợ phương tiện đi lại-Có cơ hội phát triển các vị trí quản lý",
        "Địa điểm làm việc": "Số 15 đường Ngô Quyền, Phường Vạn Mỹ, Quận Ngô Quyền, Thành phố Hải Phòng, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-it-lam-viec-tai-cang-1--1821393-jv?source=searchResults&searchType=2&placement=1822043&sortBy=date"
    },
    {
        "Job Title": "Embedded Test Lead (Joining Bonus)",
        "Company Name": "Bosch Global Software Technologies Company Limited",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "If you would like to apply for this job, please copy and paste the following URL into your browser: https://tinyurl.com/4u2z5cx4. The direct applications via that link will be prioritized.APPLY NOW and JOIN US before 31-DEC-2024 to get the JOINING BONUS (1 MONTH OF GROSS SALARY)With the rapid development of our projects, we're looking for talented Embedded Test Lead to join our team.• Definition of the discipline specific test strategies (i.e. System and Software test, System integration test, Planning and request of resources for testing (budget, capacity, test equipment, sample demand, … )• Scheduling, tracking and adjustment of milestones in the testing activities for every release• Communication and reporting, generation of overviews, management of the interfaces between the stakeholders• Test specific documents: initial setup, versioning, maintenance and distribution, e.g.: Overall and discipline specific test strategies, roadmaps, resource plans, documentation of reviews• Involvement in 5Why, 8D• Technical consult/supportAuthority:• Request decision on definition of test cycles including start, end, and test scope• Decision on variant concept and the main test variant• Technical leadership of system- and software testers• Cancellation of test cycle if exit criteria are fulfilled or entry criteria are not met• Testing process compliance",
        "Yêu cầu ứng viên": "QualificationsExperience Level:• From 5 years experience in testing• At least 2 years experience as Test LeadQualifications:• Experience in Automation system test is a plus• Good at testing technique (certified ISTQB-Basic or above)• Strong knowledge of SW process test full level testing (V model)• Good analytical, problem solving and debugging skills• Good English communication skills (Reading, Writing, Speaking and Listening)",
        "Quyền lợi": "-13th-month salary bonus + attractive performance bonus-Premium health insurance for employee and 02 family members-15++ days of annual leave + 1 day of birthday leave",
        "Địa điểm làm việc": "E-Town2, 364 Cong Hoa, Ward 13, Tan Binh Dist., HCMC",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/embedded-test-lead-(joining-bonus)-1821162-jv?source=searchResults&searchType=2&placement=1821812&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-analyst-ba-chuyen-vien-phan-tich-nghiep-vu-1-1-1--1821082-jv?source=searchResults&searchType=2&placement=1821732&sortBy=date"
    },
    {
        "Job Title": "IT Helpdesk Officer",
        "Company Name": "Spring Hill Education",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "$ 500-800 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th payment-Insurance-Lunch",
        "Địa điểm làm việc": "11-15 Đường Trần Ngọc Diện, Thảo Điền, Thủ Đức, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-helpdesk-officer--1821347-jv?source=searchResults&searchType=2&placement=1821997&sortBy=date"
    },
    {
        "Job Title": "Kỹ Thuật Triển Khai Công Nghệ",
        "Company Name": "Công Ty Cổ Phần Truyền Thông Và Công Nghệ A1",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Triển khai, tích hợp hệ thống- Cấu hình thiết bị mạng, firewall, server- Triển khai các giải pháp ảo hóa của Microsoft và Vmware.",
        "Yêu cầu ứng viên": "SỐ LƯỢNG: 01 ngườiYÊU CẦU KINH NGHIỆM- Có kinh nghiệm từ 02 năm trở lên ở vị trí tương đương.- Có bằng Đại học/cao đẳng chuyên ngành CNTT, Tin học, Điện tử viễn thông.- Có chứng chỉ CCNA (bắt buộc), MCSA- Tiếng Anh đọc, viết, giao tiếp cơ bản- Có thể đi làm luônMỨC LƯƠNG: Từ 12 - 18 triệu. Thỏa thuận khi phỏng vấnQUYỀN LỢI:- Làm việc trong môi trường open, thời gian linh hoạt, sếp và đồng nghiệp rất nice và support- full lương sau 2 tháng thử việc)- Được đóng bảo hiểm 100%- Chương trình đào đạo các kĩ năng mềm, các khóa học nghiệp vụ được công ty tài trợ- Thưởng lễ tết, sinh nhật, quốc khánh, hiếu, hỉ, sinh con...- Môi trường làm việc hiện đại, thân thiện, cởi mở và cơ hội thăng tiến cao- Du lịch hằng nămThời gian làm việc:Giờ hành chính 8h00-17h00, thứ 2- thứ 6, nghỉ Thứ 7, chủ nhật",
        "Quyền lợi": "-MỨC LƯƠNG: Từ 12 - 18 triệu. Thỏa thuận khi phỏng vấn-Làm việc trong môi trường chuyên nghiệp, năng động với nhiều cơ hội thăng tiến-Kèm theo các chế độ đãi ngộ theo quy định của Nhà nước",
        "Địa điểm làm việc": "Số 20, Lô 12, Khu đô thị mới Cầu Giấy, Phường Dịch Vọng, Cầu Giấy, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-thuat-trien-khai-cong-nghe--1821429-jv?source=searchResults&searchType=2&placement=1822079&sortBy=date"
    },
    {
        "Job Title": "Technical Lead",
        "Company Name": "Reversal",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "$ 3,000-5,000 /tháng",
        "Mô tả công việc": "COMPANY OVERVIEW: We are a newly established startup in Vietnam, backed by a successful European technology company, specializing in mobile application development. Our current focus is on creating a cutting-edge gig platform aimed at driving innovation in the gig economy. As we expand into new markets, we seek a visionary Technical Lead to lead our development. Our proven success in Europe showcases our ability to deliver results and establishes a strong foundation of trust as we expand. POSITION OVERVIEW: We are searching for an innovative Technical Lead to join our company, someone with a strong background in managing technical teams and delivering high-quality software solutions. As the Technical Lead, you will oversee the company’s technical team and all projects they undertake, analyze briefs, write progress reports, identify risks, and develop work schedules. You should be able to work with your team and inspire them to achieve their goals.RESPONSIBILITIES:●\tDeveloping and Driving Product Roadmap: Collaborate with the internal team to develop and execute the product roadmap, vision, and strategy, ensure alignment with business goals and user needs.  ●\tProduct Development and Planning: Create flows, PRD, wireframes, personas, etc., in collaboration with cross-functional teams. Utilize Agile methodologies such as Scrum for effective planning and task management. Collaborate with the outsourcing team to develop the product and ensure the functions work well. Generate the creative ideas in product together with BOD and Product manager. ●\tTeam Leadership and Management: Build and lead a dynamic development team, architect applications, and manage engineering teams effectively.●\tRisk Mitigation and Testing: Identify and mitigate project risks, issues, and dependencies. Conduct testing and gather feedback to enhance the product and revise features as necessary.",
        "Yêu cầu ứng viên": "REQUIREMENTS:●\tLanguage: Good verbal and written communication in English is required.●\tExperience: 6 years in software development, with a strong focus on mobile platforms such as Android, iOS, React Native, and Flutter. With at least 3 years in a leadership or managerial role.●\tTechnical Skills: Proficiency in tech stacks including AWS, NodeJS, ReactJS, React Native, Firebase, Flutter, and Gitlab CI/CD.●\tMethodologies: Experience with Agile methodologies such as Scrum and Kanban for effective team management and project delivery.●\tLeadership: Strong leadership and team-building skills to create a solid and dynamic development team.●\tDesign Skills: Experience in UI/UX design and wireframing using tools like Figma and Miro.● AI Infrastructure and Tools: Experience in implementing scalable AI solutions, and knowledge of AI integration into existing systems.●\tExperience working in an outsourcing or consulting environment is a plus.HERE IS WHAT WE OFFER:●\tPerformance bonus, salary review annually●\tExternal training: leadership, English, soft skills, ….●\tBenefits for special holidays ●\tSocial activities, sports clubs and team-building events such as company trip, year-end party,… are carried out on a regular basis.●\tModern working conditions and entertainment facilities at office ●\tCompliance fully to Vietnam Labor Code●\tWorking hours: 8AM - 5PM Monday to Saturday●\tWorking location: Vinhomes central park, 208 Nguyen Huu Canh, ward 22, Binh Thanh district, Ho Chi Minh city.",
        "Quyền lợi": "-Thu nhập: Theo thỏa thuận (Lương cứng + PC + KPIs)Thưởng doanh số và các dịp lễ tết-Hưởng các chế độ phúc lợi theo quy định của công ty và Nhà nước-Có cơ hội thăng tiến",
        "Địa điểm làm việc": "Vinhomes central park, 208 Nguyen Huu Canh, ward 22, Binh Thanh district, Ho Chi Minh city",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/technical-lead-1821042-jv?source=searchResults&searchType=2&placement=1821692&sortBy=date"
    },
    {
        "Job Title": "DATA ANALYST INTERN",
        "Company Name": "Công Ty TNHH Ariston Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "3tr-5tr ₫/tháng",
        "Mô tả công việc": "Main Responsibilities:• Data analysis• Support the data extraction• Create reports on demand",
        "Yêu cầu ứng viên": "Requirements:• Third-year/Final year student for a Bachelor’s Degree or fresh graduates.• Serious about pursuing an analytics career.• Young profile with the ability to work in excel and data analytics.• Be patient and feel comfortable when working a long time with repetitive tasks.• Analytical mindset, love working with numeric databases, graphs…• Good English to understand, create and submit reports in English.• Knowing analytics tools is an advantage.",
        "Quyền lợi": "-Receive competitive internship allowance-Opportunity to be extended internship/employment, as well as to advance to a higher level of Data Science",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tourist 18 Lý Thường Kiệt, Quân Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/data-analyst-intern-1821223-jv?source=searchResults&searchType=2&placement=1821873&sortBy=date"
    },
    {
        "Job Title": "Tư Vấn Giải Pháp CNTT",
        "Company Name": "Công Ty Cổ Phần Truyền Thông Và Công Nghệ A1",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-MỨC LƯƠNG: Từ 12 - 18 triệu. Thỏa thuận khi phỏng vấn-Làm việc trong môi trường chuyên nghiệp, năng động với nhiều cơ hội thăng tiến-Kèm theo các chế độ đãi ngộ theo quy định của Nhà nước",
        "Địa điểm làm việc": "Số 20, Lô 12, Khu đô thị mới Cầu Giấy, Phường Dịch Vọng, Cầu Giấy, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/tu-van-giai-phap-cntt--1821430-jv?source=searchResults&searchType=2&placement=1822080&sortBy=date"
    },
    {
        "Job Title": "Pre Sales Engineer",
        "Company Name": "Vietnam Htech Resources Company Limited",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "$ 2,000-2,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Competitive salary and bonus-Social insurance, health insurance, unemployment insurance according to Labor Laws-Professional, dynamic working environment",
        "Địa điểm làm việc": "Block TS1, The Tresor Residence, No. 39-39B Ben Van Don, Ward 13, District 4, Ho Chi",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/pre-sales-engineer--1820995-jv?source=searchResults&searchType=2&placement=1821645&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Chính Quản Trị Dữ Liệu (Data Governance)",
        "Company Name": "Ngân Hàng TMCP Tiên Phong (Tpbank)",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "$ 900-1,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Mức lương cạnh tranh-Cơ hội thăng tiến, đào tạo-Môi trường làm việc chuyên nghiệp",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-chinh-quan-tri-du-lieu-data-governance--1821053-jv?source=searchResults&searchType=2&placement=1821703&sortBy=date"
    },
    {
        "Job Title": "Fullstack Developer Có Kinh Nghiệm 2-3 Năm",
        "Company Name": "Công Ty Cổ Phần Phân Phối Quốc Tế",
        "Hạn nộp hồ sơ": "Hết hạn trong 10 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Phát triển và nâng cấp các hệ thống backend cho các ứng dụng web low code, mobile app.- Tham gia phát triển các dự án về Web, xây dựng các chức năng front-end của Website, Web application.- Triển khai giao diện HTML/CSS Javascript theo yêu cầu của khách hàng trên hệ thống website xây dựng sẵn- Tối ưu hóa hiệu suất và bảo mật của ứng dụng.- Phối hợp chặt chẽ với bộ phận phát triển frontend, back-end và thiết kế để đảm bảo tính nhất quán và hiệu quả của luồng nghiệp vụ.- Tham gia vào quy trình đánh giá mã nguồn (code review) và đóng góp ý kiến cải tiến.- Đưa ra các giải pháp kỹ thuật để cải thiện hiệu suất và ổn định của hệ thống.- Nghiên cứu và triển khai các công nghệ mới để nâng cao chất lượng dự án.",
        "Yêu cầu ứng viên": "- Có từ 2-3 năm kinh nghiệm làm việc trong vai trò Fullstack Developer.- Thành thạo .NET và C#.- Kinh nghiệm làm việc với các framework/libraries front-end như ReactJS, Angular, hoặc Vue.js.- Kinh nghiệm làm việc với các công nghệ .NET back-end như ASP.NET, ASP.NET Core.- Hiểu biết về các hệ quản trị cơ sở dữ liệu như SQL Server, PostgreSQL, hoặc MySQL.- Kinh nghiệm làm việc với các công cụ và dịch vụ cloud như AWS, Azure, hoặc Google Cloud Platform.- Hiểu biết về các nguyên tắc thiết kế UI/UX cơ bản.- Kỹ năng giải quyết vấn đề, tư duy logic, teamwork và làm việc độc lập.Ưu tiên:- Kinh nghiệm với DevOps và các công cụ CI/CD như Jenkins, GitLab CI, hoặc CircleCI.- Kinh nghiệm với Docker và Kubernetes.- Kinh nghiệm làm việc theo phương pháp Agile/Scrum.Quyền lợi:- Mức lương cạnh tranh và thưởng theo hiệu quả công việc.- Môi trường làm việc trẻ trung, năng động và chuyên nghiệp.- Cơ hội thăng tiến và phát triển bản thân.- Tham gia các khóa đào tạo nâng cao kỹ năng.- Bảo hiểm y tế và bảo hiểm xã hội theo quy định của pháp luật.",
        "Quyền lợi": "-Bảo hiểm y tế và bảo hiểm xã hội theo quy định của pháp luật-Tham gia các khóa đào tạo nâng cao kỹ năng-Môi trường làm việc trẻ trung, năng động và chuyên nghiệp",
        "Địa điểm làm việc": "R1-11-10, Tầng 11, Tháp R1, Tòa nhà The EverRich, 968 Đường 3 tháng 2, Phường 15, Quận 11, TP Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fullstack-developer-co-kinh-nghiem-2-3-nam--1821182-jv?source=searchResults&searchType=2&placement=1821832&sortBy=date"
    },
    {
        "Job Title": "CRM Data Analytics Leader",
        "Company Name": "Công Ty Cổ Phần Sữa Vitadairy Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Lương Tháng 13-Chương Trình Chăm Sóc Sức Khỏe-Traveling",
        "Địa điểm làm việc": "37 Đường Tôn Đức Thắng, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/crm-data-analytics-leader--1824577-jv?source=searchResults&searchType=2&placement=1825227&sortBy=date"
    },
    {
        "Job Title": "Trưởng Bộ Phận Phân Tích Dữ Liệu Báo Cáo - Phòng Quản Lý Kinh Doanh - Khối Bán Lẻ",
        "Company Name": "Ngân Hàng TMCP Phương Đông (Ocb)",
        "Hạn nộp hồ sơ": "Hết hạn trong 21 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Quản lý bộ phận Phân tích dữ liệu và báo cáo, kiểm soát đảm bảo chất lượng công việc của bộ phận;- Tham gia xây dựng chiến lược khối tuỳ giai đoạn theo chỉ đạo của ban giám đốc khối;- Thực hiện phân tích kết quả hoạt động kinh doanh của các khối kinh doanh, xác định các yếu tố ảnh hưởng đến kết quả hoạt động kinh doanh và định lượng mức độ ảnh hưởng của các yếu tố Xây dựng hệ thống báo cáo phân tích từ mức độ chi tiết các đơn vị đến tổng thể khối, kịp thời thông tin đến các vấn đề mới phát sinh được nhận biết thông qua số liệu tài chính đồng thời cập nhật về những thay đổi liên quan. Xây dựng và thực hiện công tác dự báo ngắn và trung hạn, dựa trên kết quả theo dõi số liệu và các ý kiến phân tích;- Nghiên cứu, lựa chọn, thu thập và xác minh dữ liệu và thông tin liên quan (cả nội bộ và bên ngoài) và liên tục nghiên cứu các nguồn dữ liệu có giá trị đối với OCB theo định kỳ hoặc dựa trên yêu cầu từ hoạt động kinh doanh- Đầu mối xây dựng dữ liệu và thực hiện phân tích dữ liệu chuyên sâu giúp ích cho việc quản lý hoạt động kinh doanh của Khối KHCN- Tư vấn các vấn đề một cách chủ động hoặc theo yêu cầu của khối kinh doanh về triển khai, đánh giá hiệu quả sản phẩm, dịch vụ, đánh giá hiệu quả khách hàng, dựa trên các phân tích dữ liệu và nhận định. Tư vấn các vấn đề về ghi nhận, hạch toán đánh giá liên quan đến các nghiệp vụ kinh doanh, bao gồm cả những vấn đề chưa được quy định hướng dẫn cụ thể.- Xây dựng chính sách bán hàng cho từng lực lượng bán, nghiên cứu và tối ưu quỹ lương, thưởng cho sale/CN- Đầu mối data dữ liệu, tập trung và tối ưu hóa dữ liệu.- Xây dựng các báo cáo tự động và định kỳ cho Ban lãnh đạo Khối, đơn vị KD- Thực hiện các phân tích chuyên sâu theo yêu cầu của GDK- Thực hiện các model hệ thống- Đầu mối đánh giá rà soát các chương trình MKT- Xây dựng và ứng dụng các mô hình thống kê, khai thác dữ liệu (như: SQL, lập trình, R, Python.) để tự động hóa vận hành, đưa các ứng dụng về dữ liệu lớn & toán học vào nâng cao chất lượng phân tích và hiệu suất xử lý công việc chuyên môn.- Lập kế hoạch kinh doanh: + Tham gia Hỗ trợ xây dựng ngân sách của các khối kinh doanh từ tổng hợp đến chi tiết. thực hiện cung cấp thông tin và tính toán các chỉ tiêu tài chính; + Theo dõi việc thực hiện ngân sách của các khối kinh doanh, kịp thời cảnh báo các vấn đề dấu hiệu, vấn đề ảnh hưởng đến việc thực hiện kế hoạch của các khối; + Hỗ trợ Đơn vị kinh doanh xây dựng hệ thống chỉ tiêu đánh giá kết quả kinh doanh (KPIs) hàng năm;+ Tương tác tốt với đơn vị kinh doanh, giải đáp các thắc mắc liên quan đến hoạt động bán hàng, ghi nhận cho sale, CN;+ Xây dựng rule tự động ghi nhận kết quả kinh doanh, báo cáo tự động cho sale, CN- Các công việc khác theo sự phân công của cấp trên;",
        "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chuyên ngành Ngân hàng,quản trị, kinh doanh, kế toán và tài chính,... Thành thạo SQL, Excel và ngôn ngữ phân tích dữ liệu R hoặc Python- Tối thiểu 3-5 năm làm việc vị trí tương đương tại Ngân hàng/Công ty tài chính trong lĩnh vực phân tích dữ liệu, mô hình học máy, có kiến thức sản phẩm NH bán lẻ- Tìm kiếm các hiểu biết sâu sắc về hành vi khách hàng bằng các kỹ thuật khai phá dữ liệu khác nhau- Nghiên cứu các phương pháp mới trong lĩnh vực phân tích, khai phá dữ liệu và dự báoThích nghiên cứu, học hỏi các phương pháp và kỹ thuật phân tích chuyên sâu để phục vụ tối ưu kết quả kinh doanh.- Có hiểu biết sâu sắc và có kinh nghiệm làm việc với các mô hình thống kê, dự báo, các thuật toán học máy, các kỹ thuật phân tích nâng cao- Áp dụng các kỹ thuật phân tích nâng cao, đưa ra các hiểu biết sâu sắc về hành vi của khách hàng, qua đó giúp giải quyết các vấn đề kinh doanh thực tế.",
        "Quyền lợi": "-Thưởng theo chính sách của Ngân hàng-Chế độ Bảo hiểm theo chính sách của Ngân hàng-Laptop cho mỗi nhân viên",
        "Địa điểm làm việc": "The Hallmark, Đường Trần Bạch Đằng, Thủ Thiêm, Thủ Đức, Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/truong-bo-phan-phan-tich-du-lieu-bao-cao-phong-quan-ly-kinh-doanh-khoi-ban-le-1824549-jv?source=searchResults&searchType=2&placement=1825199&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên Phân Tích Kinh Doanh và Chuyển Đổi Số",
        "Company Name": "Công Ty Cổ Phần Thép Hòa Phát Dung Quất",
        "Hạn nộp hồ sơ": "Hết hạn trong 20 ngày",
        "Mức lương": "$ 500-1,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng tháng 13, thưởng Tết, Thưởng theo tình hình sản xuất kih doanh-Tổ chức các hoạt động du lịch, đá bóng,... thường niên-Có xe tuyến đưa đón CBNV đi làm",
        "Địa điểm làm việc": "66 Nguyễn Du, Hai Bà Trưng District, Hanoi, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-phan-tich-kinh-doanh-va-chuyen-doi-so--1824471-jv?source=searchResults&searchType=2&placement=1825121&sortBy=date"
    },
    {
        "Job Title": "IT Support",
        "Company Name": "Công Ty Liên Doanh Hữu Hạn Khách Sạn Chains Caravelle",
        "Hạn nộp hồ sơ": "Hết hạn trong 3 ngày",
        "Mức lương": "$ 600-750 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th month bonus-Service chage-Team Buiding",
        "Địa điểm làm việc": "19-23 Công Trường Lam Sơn, Bến Nghé, Quận 1, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-support-215--1818135-jv?source=searchResults&searchType=2&placement=1818785&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Tư Vấn Nghiệp Vụ Sap (SAP Consultant)",
        "Company Name": "Công Ty Cổ Phần Dược Phẩm Vĩnh Phúc",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Thu thập thông tin và  phân Tích nghiệp vụ:\n•\tLàm việc với các phòng, đơn vị để xác định và phân tích nhu cầu công việc.\n•\tTư vấn giải pháp ứng dụng để đáp ứng nhu cầu và tối ưu hóa vận hành hệ thống ERP và phương pháp tương tác với các phần mềm khác.\nPhân Tích và quản lý thay đổi:\n•\tPhân tích yêu cầu mới và chỉnh sửa tính năng hệ thống.\n•\tCập nhật thay đổi và điều chỉnh thông số hệ thống theo yêu cầu.\nĐào Tạo và Hỗ Trợ:\n•\tKhai báo và điều chỉnh thông số hệ thống theo yêu cầu nghiệp vụ.\n•\tTiếp nhận và giải quyết thông báo lỗi từ các đơn vị.\n•\tHỗ trợ triển khai, quản trị hệ thống CNTT và làm việc với nhà cung cấp phần mềm.\n•\tĐào tạo nhân viên sử dụng các giải pháp.\n•\tTham gia thử nghiệm và nghiệm thu tính năng chương trình.Phụ trách phân hệ: PP và QM, PM",
        "Yêu cầu ứng viên": "•\tTốt nghiệp chuyên ngành CNTT, Hệ thống thông tin quản lý, Thống kê tin học, Điện tử viễn thông....\n•\tKỹ năng lập kế hoạch, tổ chức làm việc nhóm, và đi công tác.\n•\tGiao tiếp tốt, chăm chỉ, nhiệt huyết.\n•\tSẵn sàng học hỏi và tìm hiểu công nghệ mới.\n•\tƯu tiên: Kinh nghiệm lập trình Abap.\n•\tKinh nghiệm triển khai ERP từ 1 năm trở lên với các phân hệ: PP (Quản lý sản xuất), QM, PM.",
        "Quyền lợi": "-Lương 13, Thưởng hiệu quả sản xuất kinh doanh-Được tham gia BHXH, BHYT, BHTN và các chế độ khác,..-Hỗ trợ ăn ca, thăm quan, nghỉ mát hàng năm.",
        "Địa điểm làm việc": "47 Mạc Thái Tổ, Cầu Giấy, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-tu-van-nghiep-vu-sap-sap-consultant-1817288-jv?source=searchResults&searchType=2&placement=1817938&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-cong-nghe-thong-tin-137--1817344-jv?source=searchResults&searchType=2&placement=1817994&sortBy=date"
    },
    {
        "Job Title": "Trưởng Phòng Kinh Tế Xây Dựng (Thu Nhập Lên Tới 30-35 Triệu/ Tháng)",
        "Company Name": "Công Ty Cổ Phần Nguyên Vật Liệu Và Xây Dựng MB",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Tới $ 1,500 /tháng",
        "Mô tả công việc": "- Quản lý, điều hành và phát triển hoạt động kinh doanh của Công ty dưới sự chỉ đạo của Ban Tổng giám đốc. - Hoạch định chiến lược kinh doanh và phát triển thị trường. Xây dựng, triển khai chiến lược sản phẩm chủ lực. - Thực hiện kế hoạch quảng bá thương hiệu, sản phẩm cho CĐT và các nhà thầu đảm bảo chỉ tiêu về doanh số, khách hàng, thị trường. - Phân tích thị trường, xác định thị trường tiềm năng, ngành hàng tiềm năng, đối thủ cạnh tranh lập phương án kinh doanh để đưa ra các chiến lược và cải tiến, chính sách bán hàng, tuyển dụng, đào tạo và phát triển nguồn nhân lực. - Chủ trì, đề nghị phối hợp trong công tác khảo sát, lên phương án chào hàng, tính toán gói thầu. - Lập hồ sơ chào giá, hợp tác, chủ động xúc tiến và thúc đẩy việc thương thảo các điều khoản của hợp đồng với Khách hàng đảm bảo đúng kế hoạch. - Phối hợp dữ liệu đầu vào với Phòng tài chính Kế toán để lập bảng dòng tiền cho dự án. - Quản lý, bóc tách, tính toán chi phí. Phân tích hiệu quả kinh tế và đề xuất các giải pháp tối ưu chi phí trong mỗi dự án. - Kiểm soát số liệu tài chính, Tổng hợp báo cáo và đưa ra các cảnh báo cho lãnh đạo và cho các Phòng ban chuyên môn các vần đề về kinh tế, tài chính từ bước chuẩn bị dự án đến kết thúc dự án. - Xây dựng, tạo các mối quan hệ kinh doanh tiềm năng. Phát triển, xác lập đối tác, nhà thầu, KH mới. - Quản lý khách hàng hiện tại: Phát triển mối quan hệ với khách hàng hiện tại, kịp thời giải quyết các vấn đề của khách hàng khiếu nại trong quá trình hợp tác, đánh giá hiệu suất của hệ thống và đưa ra phương án, giải pháp cải thiện và một số công việc có liên quan. Quyền lợi được hưởng: Chế độ lương gộp (lương Gross): từ 20-25 triệu đồng/tháng + thưởng nóng dự án + Phụ cấp: teabreak, tiền gửi xe máy tại cơ quan.  Tăng lương hàng năm, mỗi lần từ 10 – 20% tùy theo mức độ suất sắc khi giải quyết các công việc được giao. Thưởng các dịp lễ tết, tháng lương thứ 13, thưởng đột xuất theo kết quả kinh doanh. Đóng bảo hiểm, thanh toán phép năm theo luật định. Chế độ đãi ngộ khác phù hợp với khả năng và công sức đóng góp của nhân viên công ty Cơ hội tiếp xúc và làm việc với chuyên gia, kỹ sư kinh tế giàu kinh nghiệm có am hiểu sâu sắc về kinh tế đầu tư các dự án xây dựng.   Được hưởng nguyên lương và đài thọ kinh phí tham gia hội thảo chuyên ngành, các khóa học chuyên sâu về quản lý kinh tế đầu tư. Làm việc tại trụ sở công ty; thời gian từ 8h00 – 17h00 các ngày thứ 2- 6; làm ngoài giờ không được khuyến khích. Làm việc trong môi trường thoải mái, chuyên nghiệp, trẻ trung, vui vẻ, năng động.",
        "Yêu cầu ứng viên": "Nhóm năng lực chuyên môn Tốt nghiệp đại học trở lên khối ngành kinh tế kỹ thuật xây dựng Kinh nghiệm quản lý vị trí tương tự từ 2 năm trở lên, Ưu tiên những ứng viên làm trong lĩnh vực xây lắp các công trình công nghiệp, thủy điện. Am hiểu chuyên môn kinh tế xây dựng/thủy lợi/thủy điện. Có khả năng tư vấn phương hướng giải quyết các vấn đề chuyên môn. Có khả năng phân tích, đánh giá chuyên môn về kinh doanh thương mại, kinh tế kỹ thuật xây dựng. Nhóm năng lực quản lý công việc Quản lý công việc: triển khai thực hiện thành công mục tiêu của bộ phận, Quản trị mục tiêu Lập kế hoạch, và tổ chức thực hiện công việc Giải quyết vấn đề và ra quyết định Cải tiến công việc Quản trị rủi ro Nhóm năng lực lãnh đạo Có khả năn dẫn dắt, giao việc, đánh giá, truyền động lực, gây ảnh hưởng đến đội ngũ Giao tiếp và truyền thông hiệu quả Giao việc và đánh giá hiệu quả công việc Tạo động lực và gắn kết đội ngũ Huấn luyện và kèm cặp phát triển nhân viên Yêu cầu khác Giới tính: Nam; Độ tuổi: 25-45 Ưu tiên biết lái xe, có thể đi công tác.",
        "Quyền lợi": "-Thưởng hàng năm-Nghỉ phép năm-Chế độ ăn ca",
        "Địa điểm làm việc": "Tầng 4, Tòa nhà Licogi 13, đường Khuất Duy Tiến, phường Nhân Chính, Quận Thanh Xuân, Thành phố Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/truong-phong-kinh-te-xay-dung-thu-nhap-len-toi-30-35-trieu-thang-1817884-jv?source=searchResults&searchType=2&placement=1818534&sortBy=date"
    },
    {
        "Job Title": "Front End Developer",
        "Company Name": "Công Ty TNHH Giải Pháp Công Nghệ Thông Minh Smart Tech",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th month salary; Performance; Motivation; Project; Bonus on Public holidays-PTI medical care and yearly health check-ups-There are a lot of sports activities to help you maintain your health and relax after work.",
        "Địa điểm làm việc": "Da Nang City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/front-end-developer--1817504-jv?source=searchResults&searchType=2&placement=1818154&sortBy=date"
    },
    {
        "Job Title": "Phát Triển Hệ Thống Phần Mềm Quản Lý (Upto 30Tr)",
        "Company Name": "Công Ty Cổ Phần Coasia CM Vina",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Tới $ 1,178 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Mức lương: thỏa thuận theo năng lực - Thưởng lương tháng thứ 13 và các ngày lễ tết theo quy định (upto 30tr)-Xe đưa đón từ Hà Nội -> Công ty và ngược lại-Nghỉ phép, nghỉ lễ tết theo quy định của Công ty và Luật lao động",
        "Địa điểm làm việc": "KCN Lương Sơn, km 36 Quốc Lộ 6, xã Hòa Sơn,huyện Lương Sơn, tỉnh Hòa Bình",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/phat-trien-he-thong-phan-mem-quan-ly-upto-30tr--1817670-jv?source=searchResults&searchType=2&placement=1818320&sortBy=date"
    },
    {
        "Job Title": "Head of IT Security and Governance Department",
        "Company Name": "Shinhan Vietnam Finance Company Limited",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "I.\tJob SummaryThe job holder is responsible for all ICT security matters and all ICT Governance matters of ICT Division. The job holder also ensures ICT risks are under control and all ICT audits are within acceptance levels. In addition, the job holder also co-work with all relevant IT departments to have secured and smooth operational applications. II.\tKey Roles & Responsibilities1.\tIT Security•\tEnsure general system security•\tEnsure the security operation and security development•\tPerform training on IT Security and security awareness•\tMonitor security systems and co-work with IT operations to ensure system security•\tManage incidents and follow up to prevent incidents•\tPerform Pen-test, BCP, DR Drill•\tIn-charge of Internal Audit, SBV Audit, external audit•\tResearch and propose new security solutions, update security patches and trends to ensure the security is up-to-date•\tDesign IT security framework to secure IT systems, company data•\tMonitor security systems and ensure system safety 2.\tIT Governance•\tEnsure compliance to local regulations (including SBV, CIC) and SHC ICT policies via policy development, process improvement initiative, providing consultancy to users on matters relating to security and governance•\tManage incidents and follow up to prevent incidents•\tIn-charge of Internal Audit, SBV Audit, external audit: coordinate with teams to provide documents, evidence when having requirements from Auditor. Ensure to follow up to clear findings from auditors •\tReport on IT Compliance to SBV and external Authority •\tEnsure all systems and ICT operations are complied with all regulations 3.\tTeam management and project management•\tSelf-motivation and positive mind-set to make influence to the team•\tEffectively manage and train up team members with good service mindset and can-do attitude4. Digital transformation•\tEnsure to involve in the Digital transformation process of the company•\tBring new technologies to ensure security •\tEnsure solutions evaluation and budget evaluation for security solutions.",
        "Yêu cầu ứng viên": "1.\tQualification •\tUniversity Degree majored in Information Technology (master degree is a plus)•\tInternational information security certification - CISSP (Certified Information Systems Security Professional), CompTIA Security is a plus•\tInternal Audit certificates is a plus2.\tWork Experience•\tMinimum 10 years working experience working in systems security with at least 5 years in management role•\tExperience in managing security audits and vulnerabilities and threat assessments•\tHave experience on Finance/Banking sector•\tGood at project management and team management 3.\tKnowledge •\tSecurity & Governance management•\tTeam management•\tDevelop team members•\tProject management•\tRisk Management & Risk assessment•\tCloud security•\tExperience with ISO (ITIL, OWASP, ISO 27001,...)•\tDevSecOps •\tFinancial service industry•\tLaw•\tKnowledge and updates on circulars and decrees of the financial and banking industry4.\tSkills•\tIT Security •\tIT Network/System Administrator•\tReporting•\tInformation/ Operational Risk •\tMarket information•\tEffective communication skills•\tProblem-solving skills•\tEffective time management•\tGood collaboration•\tIncident response skills•\tCritical thinking  •\tCan-do attitude",
        "Quyền lợi": "-Attractive KPI Bonus (monthly or yearly) and 13th month salary-Premium personal healthcare insurance for all employees and spouse and/or children-14 – 20 days annual leave, 3 days of sick leave with pay",
        "Địa điểm làm việc": "120 Đường số 7, Cityland Center Hills, Phường 7, Gò Vấp",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/head-of-it-security-and-governance-department--1817365-jv?source=searchResults&searchType=2&placement=1818015&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Điện Tử Viễn Thông - (Lương Upto 30 Triệu)",
        "Company Name": "Công Ty Cổ Phần Thiết Bị Mỹ Kim",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "$ 800-1,200 /tháng",
        "Mô tả công việc": "•\tHỗ trợ bộ phận kinh doanh trong việc lên phương án, tư vấn giải pháp cho khách hàng về các sản phẩm hàng không (rada, thiết bị dò tìm, thiết bị tự động hóa....) các sản phẩm của hãng - đối tác;•\tChuẩn bị và thuyết trình các đề xuất kỹ thuật về sản phẩm và giải pháp;•\tHỗ trợ kỹ thuật team sales/kỹ sư về các sản phẩm và giải pháp của công ty cho các khách hàng;•\tLập bản vẽ thi công, bản vẽ kỹ thuật, và các thông số kỹ thuật để làm việc với hãng;•\tLên phương án kỹ thuật để đặt hàng với hãng, bảo vệ phương án với CĐT;•\tThực hiện triển khai thi công, kiểm tra lắp đặt, hiệu chỉnh, bàn giao thiết bị trước khi đưa vào sử dụng cho các khách hàng;•\tĐào tạo kỹ thuật và bảo hành, bảo trì sản phẩm và các giải pháp cho các khách hàng;•\tHỗ trợ về đề xuất các giải pháp kỹ thuật trong giai đoạn đấu thầu và Hợp đồng kinh tế;•\tPhát triển dự án: Lên kế hoạch lập hồ sơ dự án; nghiên cứu các thiết bị, giải pháp, công nghệ về Điện tử viễn thông và hệ thống mạng (CNTT) cho dự án;•\tThực hiện các buổi hội nghị, hội thảo (nếu có);•\tTham dự các khoá tập huấn về kỹ thuật và ứng dụng hàng năm của các đối tác của công ty.",
        "Yêu cầu ứng viên": "YÊU CẦU:•\tGiới tính: Nam, tuổi: 30-45 tuổi•\tTốt nghiệp Đại học trở lên (Đại học bách khoa, học viện kỹ thuật quân sự) khối ngành kỹ thuật điện tử viễn thông, CNTT, điện tự động hóa…•\tCó từ 3 năm kinh nghiệm trở lên ở vị trí Kỹ sư điện tử viễn thông, Giám sát triển khai thi công dự án •\tAm hiểu về các sản phẩm mang tính chất về công nghệ theo xu hướng phát triển thế giới ứng dụng cho ngành GTVT, đặc biệt là lĩnh vực Hàng Không (thiết bị tại các cảng hàng không, thiết bị về giám sát, điều hành bay);•\tAm hiểu về máy móc, thiết bị viễn thông và kỹ năng khắc phục sự cố tốt•\tAm hiểu về mạng truyền thông công nghiệp về giao thức, kết nối, xử lý sự cố truyền thông•\tCó kinh nghiệm về triển khai dự án, quản lý dự án, quản lý công trường, giải trình các phát sinh cho CĐT;•\tCó kiến thức về các giao thức kết nối của mạng truyền thông như AMS, DCS, Scada;•\tCó kiến thức vẽ 2D và đọc và bóc tách bản vẽ•\tCó trình độ ngoại ngữ tốt, có khả năng làm việc trực tiếp, độc lập với các chuyên gia nước ngoài của hãng.•\tCó khả năng đi công tác, chịu được áp lực công việc•\tCó kỹ năng thuyết trình tốt•\tKỹ năng giao tiếp•\tKỹ năng làm việc theo nhóm•\tKỹ năng lập kế hoạch & báo cáo•\tKỹ năng Ms OfficeQUYỀN LỢI ĐƯỢC HƯỞNG•\tLương upto 30 triệu.•\tThưởng nóng hấp dẫn theo dự án;•\tThưởng các ngày lễ trong năm: 30/4, 01/5, 2/9, 10/3;•\tThưởng tết âm lịch (lương tháng 13 và thưởng đánh giá);•\tChính sách phúc lợi cho nhân viên: Sinh nhật, 20/10, 8/3, trung thu, 1/6;•\tChế độ nâng lương định kỳ hàng năm;•\tChế độ khám sức khỏe định kỳ hàng năm;•\tCác chế độ BHXH, BHYT, BHTN, nghỉ phép và chế độ khác theo quy định của pháp luật;•\tChương trình nghỉ mát, teambuilding hàng năm dành cho CBNV;•\tThời gian làm việc: Từ thứ 2 đến thứ 6 và thứ 7 cách tuần. Từ 08h00 -17h30",
        "Quyền lợi": "-Lương upto 30 triệu-Chính sách thưởng Dự án, thưởng hiệu quả kinh doanh hấp dẫn-Nghỉ phép theo quy định của nhà nước",
        "Địa điểm làm việc": "Tòa nhà số 25A, Ngõ 379/8, Phố Đội Cấn, Liễu Giai, Ba Đình, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-dien-tu-vien-thong-luong-upto-30-trieu-1817520-jv?source=searchResults&searchType=2&placement=1818170&sortBy=date"
    },
    {
        "Job Title": "Quality Control",
        "Company Name": "Công Ty TNHH Giải Pháp Công Nghệ Thông Minh Smart Tech",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th month salary; Performance; Motivation; Project; Bonus on Public holidays-PTI medical care and yearly health check-ups-There are a lot of sports activities to help you maintain your health and relax after work.",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/quality-control--1817502-jv?source=searchResults&searchType=2&placement=1818152&sortBy=date"
    },
    {
        "Job Title": "Business Analyst Lead (Data Team)",
        "Company Name": "Công Ty Cổ Phần Chứng Khoán SSI",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "$ 800-2,000 /tháng",
        "Mô tả công việc": "- Work as contact point of reporting team to receive & analyze data extract and reporting requests from business departments- Allocation of tasks across multiple team members and ensuring everyone understands their task and commitment to delivery- Understanding business and translate business needs into data requirements- Clarifying any ambiguity- Identifying relevant data sources for business needs- Organizing data into usable formats- Assessing quality, cleansing & verifying of data- Prepare documents and coordinate with Dev/ QA to make sure quality of reports- Work closely with multiple business departments- Tracking progress of all tasks and proactively communicating any potential problems with completion to time and/or expectations- Ensuring quality of deliverables",
        "Yêu cầu ứng viên": "- Over five years of relevant experience in testing and working with data- Experience in the management of multiple tasks / projects simultaneously- Hands on experience with common databases such as MS SQL and Oracle and its associated language SQL, PL/SQL etc - Understanding of ETL framework and ETL tools- Strong attention to detail.- Very good presentation skills – ability to write and speak clearly to easily communicate complex ideas in a way that is easy to understand.- Task management & problem solving skills.- Communication skills with effective stakeholder management & conflict resolution skills- Proficiency in MS office (especially Excel and Powerpoint)Preferred- Experience in managing people- Experienced in securities industry- Experience with SSRS & Report builder tool- English language fluency- Programming skills (Python, SQL, Java, C++ etc)",
        "Quyền lợi": "-Highly competitive and negotiable monthly salary-Attractive package of 13th month salary, KPIs bonus, Public holiday bonus, Birthday gift, Lunar new year gift-Fully-sponsored career-related training",
        "Địa điểm làm việc": "Số 1C Ngô Quyền, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-analyst-lead-data-team-1814033-jv?source=searchResults&searchType=2&placement=1814683&sortBy=date"
    },
    {
        "Job Title": "IT Specialist",
        "Company Name": "Công Ty CP Tập Đoàn Công Nghệ CMC",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "We’re looking for a senior IT Specialist with the aim to improving our IT infrastructure. The ideal candidate will have experience in a similar role and be able to help us in planning, & implementing of technology-related initiatives and supporting our company operations.Responsibilities• Ensure the integrity, availability, and security of the system• Recommend IT and business process improvements to management and recommend solutions• Conduct IT audits, review, and assessment of controls• Defines hardware, software, and network requirements. Create and implement budgets for IT projects and operations• Coordinate IT project activities with internal departments and external vendors• Perform IT administrative support activities• Provide IT support and assistance to users",
        "Yêu cầu ứng viên": "Requirements And Skills• Bachelor’s degree in computer science, information technology, computer engineering, or related field• 6+ years IT experience, 3+ years of experience in a similar role• Knowledge & hands on experience of networking routers and switches / of AD, 365 - Mail & Office, VMWare, Storage/backup system• Extensive knowledge of various operating systems, hardware, software, and security practices.• MCSE, MCITP-EA, VMWare, Office 365 certifications are also a plus.",
        "Quyền lợi": "-Thưởng các ngày lễ, Tết Thưởng sinh nhật Tập đoàn-Gói thu nhập năm hấp dẫn Thưởng hiệu quả công việc cá nhân - tập thể, hiệu quả hoạt động công ty-Du lịch nghỉ mát hàng năm",
        "Địa điểm làm việc": "11 Duy Tân, Cầu Giấy",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-specialist-1817350-jv?source=searchResults&searchType=2&placement=1818000&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên DevOps (Upto 35 Triệu)",
        "Company Name": "Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "$ 1,000-1,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Mức lương hấp dẫn; Lương tháng 13, thưởng doanh thu, thưởng KPI-Nghỉ phép hưởng lương-Cơ hội đào tạo chuyên sâu và thăng tiến nghề nghiệp",
        "Địa điểm làm việc": "Tòa nhà Sunshine Center, 16 Phạm Hùng, Nam Từ Liêm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-devops-upto-35-trieu-1817952-jv?source=searchResults&searchType=2&placement=1818602&sortBy=date"
    },
    {
        "Job Title": "Project Delivery Manager",
        "Company Name": "Công Ty Cổ Phần Ứng Dụng Phần Mềm Mobio Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "$ 800-1,200 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Bảo hiểm sức khỏe hàng năm, khám sức khỏe định kỳ 1 lần/năm; chế độ thai sản đặc biệt (20 triệu/1 Nhân viên nữ sinh con); chế độ thăm hỏi ốm đau, hiếu, hỉ; chính sách CLB thể thao hàng tháng.-Chính sách đào tạo dựa trên khung năng lực, phù hợp lộ trình phát triển của mỗi cá nhân khi làm việc tại Mobio.-Quỹ hoạt động gắn kết nội bộ Team định kỳ hàng Quý; chương trình team building, du lịch định kỳ; Đóng bảo hiểm xã hội theo quy định của Nhà nước.",
        "Địa điểm làm việc": "6 Ngõ 82 Phố Duy Tân, Dịch Vọng Hậu, Cầu Giấy, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/project-delivery-manager--1817584-jv?source=searchResults&searchType=2&placement=1818234&sortBy=date"
    },
    {
        "Job Title": ".Net Senior",
        "Company Name": "Công Ty TNHH Simplify Dalat",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- We are looking for a senior .NET Developer responsible for the client side of our service.- Work as a developer on the project- Daily meeting with team directly- Corporate with the team to design large-scale, real-time distributed architectures- Deliver new features: from specification through development, QA, and into final deploy- Participate in the full life-cycle of software development- Research new technologies, work multi-task, and multiple projects.- Follow the software development process, especially agile disciplines and principles.- Contribute ideas to improve process and development practices.",
        "Yêu cầu ứng viên": "- At least 2-5 years of experience in .NET Core framework- Good understanding of HTML5, CSS3, jQuery and .Net Core- Proficient understanding of cross-browser compatibility and responsive designs- Experienced with RESTful service- Experience with GIT source control, Agile process- Good communication in EnglishNice to have:• Scrum / Agile Development Experience is a plus.• Experience in .NET Core, Blazor, and CQRS is a plus. • Experience with code review, and code refactoring is a plus.• Familiar with source control management: Jira, Git.• Positive mind (enjoy working with colleagues).*Benefits- Attractive salary package- Salary review every year- The social insurance contribution is calculated based on your salary in the contract and the social insurance law.- Company trip, team building, etc.- Free and un-limited snack, tea, coffee…- You will have Laptop or desktop and extra full HD monitor for work purposes- Good career advancement opportunities- Coaching and training supported- And much more, join us and let yourself explore other fantastic things!*ContactPlease send with title [Ứng tuyển][Senior .NET][Chi nhánh {Cần Thơ} – {Đà Lạt}] - Họ tênContact: Phòng nhân sựDalat city: 52 Trần Khánh Dư, Phường 8, Thành phố Đà Lạt tỉnh Lâm ĐồngCanTho city: Nhà D26, khu dân cư Hàng Bàng, An Khánh, Ninh Kiều, Cần Thơ (xem bản đồ chi tiết)",
        "Quyền lợi": "-Attractive salary packageSalary review every year-The social insurance contribution is calculated based on your salary in the contract and the social insurance law.-Coaching and training supported",
        "Địa điểm làm việc": "",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/.net-senior-1817449-jv?source=searchResults&searchType=2&placement=1818099&sortBy=date"
    },
    {
        "Job Title": "Senior Sre(Shift Working)",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 18 ngày",
        "Mức lương": "$ 70tr-90tr /tháng",
        "Mô tả công việc": "Key Responsibilities\n• Participate in on-call rotations to provide 24/7 support for critical systems.\n• Resolve system incident when occurs\n• Deployment of changes into staging and production environments\n• Work with Platform Engineers to understand the changes\n• Develop deployment pipeline for changes\n• Understand the changes and develop observability (monitoring and alert) according to the changes\n• Develop and conduct resiliency testing solution\n• Continuous enhancement of monitoring solution\n• Create and update operation runbooks\n• Automate operation runbooks",
        "Yêu cầu ứng viên": "Technical Skill\n• Strong experience with Amazon Web Services\n• Strong experience and understanding of Kubernetes system\n• Scripting skills with Python or Bash\n• Experience in continuous deployment tools\n• Harness (good to have)\n• Experience in infrastructure as code (IaC) tools\n• Terraform\n• Experience with observability solutions\n• Prometheus & Grafana\n• SumoLogic (good to have)\nSoft Skills\n• Good in communication and able to communicate fluently in English\n• Good problem solving skill\n• Self-motivated and able to learn fast",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional English course for employees",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-sre-shift-working-1824400-jv?source=searchResults&searchType=2&placement=1825050&sortBy=date"
    },
    {
        "Job Title": "Data Engineer",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 18 ngày",
        "Mức lương": "$ 70tr-80tr /tháng",
        "Mô tả công việc": "Key Activities:\n• Data Infrastructure Design and Maintenance: Architect, maintain, and enhance analytical and operational services and infrastructure, including data lakes, databases, data pipelines, and metadata repositories, to ensure accurate and timely delivery of actionable insights.\n• Collaboration: Work closely with data science teams to design and implement data schemas and models, integrate new data sources with product teams, and collaborate with other data engineers to implement cutting-edge technologies in the data space.\n• Data Processing: Develop and optimize large-scale batch and real-time data processing systems to support the organization's growth and improvement initiatives.\n• Workflow Management: Utilize workflow scheduling and monitoring tools like Apache Airflow and AWS Batch to ensure efficient data processing and management.\n• Quality Assurance: Implement robust testing strategies to ensure the reliability and usability of data processing systems.\n• Continuous Improvement: Stay abreast of emerging technologies and best practices in data engineering, and propose and implement optimizations to enhance development efficiency.",
        "Yêu cầu ứng viên": "Required Skills:\n• Technical Expertise: Proficient in Unix environments, distributed and cloud computing, Python frameworks (e.g., pandas, pyspark), version control systems (e.g., git), and workflow scheduling tools (e.g., Apache Airflow).\n• Database Proficiency: Experience with columnar and big data databases like Athena, Redshift, Vertica, and Hive/Hadoop.\n• Cloud Services: Familiarity with AWS or other cloud services like Glue, EMR, EC2, S3, Lambda, etc.\n• Containerization: Experience with container management and orchestration tools like Docker, ECS, and Kubernetes.\n• CI/CD: Knowledge of CI/CD tools such as Jenkins, CircleCI, or AWS CodePipeline.\n\nNice-to-have requirements:\n• Programming Languages: Familiarity with JVM languages like Java or Scala.\n• Database Technologies: Experience with RDBMS (e.g., MySQL, PostgreSQL) and NoSQL databases (e.g., DynamoDB, Redis).\n• BI Tools: Exposure to enterprise BI tools like Tableau, Looker, or PowerBI.\n• Data Science Environments: Understanding of data science environments like AWS Sagemaker or Databricks.\n• Monitoring and Logging: Knowledge of log ingestion and monitoring tools like ELK stack or Datadog.\n• Data Privacy and Security: Understanding of data privacy and security tools and concepts.\n• Messaging Systems: Familiarity with distributed messaging and event streaming systems like Kafka or RabbitMQ.",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Premium health insurance-Extensive annual leave",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/data-engineer-122-1824373-jv?source=searchResults&searchType=2&placement=1825023&sortBy=date"
    },
    {
        "Job Title": "Bridge Software Engineer - Up to 4000 USD",
        "Company Name": "IT Product Company",
        "Hạn nộp hồ sơ": "Hết hạn trong 18 ngày",
        "Mức lương": "$ 2,000-4,000 /tháng",
        "Mô tả công việc": "Job Overview:As a Bridge SE, you will play a vital role in improving multiple web applications planned and operated by our partner companies in Japan. Your primary responsibility will be to act as the communication bridge between Japanese stakeholders and our Vietnamese development team. This involves understanding improvement requests from Japan, conveying them effectively to the team, and ensuring smooth project execution. You will manage project schedules, monitor development progress, and lead a team of up to 10 members to deliver high-quality solutions.Key Responsibilities:• Serve as the communication bridge between Japanese companies and the Vietnamese development team, utilizing Japanese language skills.• Interpret and communicate project requirements and improvement requests from Japan to the development team.• Manage project timelines, track development progress, and ensure that projects are completed on schedule.• Lead and support a development team of up to around maximum 10 members, focusing on specification confirmation with the Japanese side and member progress management.• Understand web applications built using PHP, MySQL, HTML, JavaScript, and CSS, and offer appropriate development solutions.",
        "Yêu cầu ứng viên": "Key requirement- 3+ years of experience in Software development.- 3+ years of experience using Git in real-world development projects.- 2+ years of experience leading a development team.- 1+ year of experience using Japanese in a professional setting.- Experience with dockized architecture.Nice to have- Experience with PHP frameworks, particularly Laravel.- Knowledge of Laravel design patterns: Repository, Dependency Injection, Service Container, Facade.- Experience with AWS or GCP.- A strong desire to learn new technologies.- Excellent analytical and problem-solving skills.- Proficiency in English.",
        "Quyền lợi": "-Attractive salary & compensation package-Global working environment",
        "Địa điểm làm việc": "District 1",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/bridge-software-engineer-up-to-4000-usd-1824294-jv?source=searchResults&searchType=2&placement=1824944&sortBy=date"
    },
    {
        "Job Title": "Mid-Senior Full-Stack Developers (Remotely)",
        "Company Name": "Công ty TNHH Tóc Dày và Dài",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "$ 1,000-2,000 /tháng",
        "Mô tả công việc": "We are seeking Mid-Senior Full-Stack Developers to join our fast-paced, highly collaborative international engineering team. We are in the final stages to complete and launch our clients product Web2App.Ai Mobile Application development platform. In this role, you will work with a cross-functional engineering team to prototype, design, and develop software solutions. The engineering team embraces a highly collaborative development model that requires deep development involvement from start to finish of each project.We are happy to negotiate for remotely position with the right candidate",
        "Yêu cầu ứng viên": "Responsibilities:- Work as a Mid- Senior developer in the project.- Complete and Launch  Mobile Application Devevelopment Platform (Web2App.Ai) for the global market by using PHP/ Yii/Laravel and VueJS.- Use your knowledge of Python to help add LLM apis to the platform adding  the power of Ai to the push notification marketing and insights from the data the platform collects.- Join the core international team to design and build a scalable big-data system.Your skills and experience- 3+ years of knowledge of PHP Yii or Laravel.- Strong experience in building data-driven PHP.- Experience developing modern responsive web applications with HTML5, CSS3, and Bootstrap.- Experience in Javascript Framework VueJS.Python- Experience with RDBMS, SQL, object/relational mappings, dealing with large data (MySQL, Postgres, etc.), NoSQL (MongoDB, ElasticSearch, etc.)- Experience with software development principles such as SOLID, and DRY.- Experience with Microservices and Web Rest APIs.- Experience following Agile methodology.- Proficient understanding of code versioning tools (Git).- Deliver new features: from specification through development, QA and into final deployment.- Participate in full life-cycle of software development.- Research new technologies, work multi-task and multiple projects.- Follow software development process, especially agile disciplines and principles.- Contribute ideas to improve process and development practices.- Bachelor/Master's degree in Computer Science/Engineering, Information Technology or related technical discipline.- Experience in software development in VueJS/ ReactJS .- Proficient in back-end languages ​​( Java/NodeJS/Golang... ) is a plus;- Experience in AWS/Azure Cloud.- Good communication in English is a plus.- Must be a dynamic, autonomous, and team-oriented individual. - Excited to add and explore this wave of AI as it revolutionises the way humans live on  this planet.",
        "Quyền lợi": "-Các Phúc Lợi theo quy định luật lao động VN, Tháng lương thứ 13",
        "Địa điểm làm việc": "262 Lê Lợi, phường 7, Thành phố Vũng Tầu, Bà Rịa - Vũng Tàu, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/mid-senior-full-stack-developers-(remotely)-1817636-jv?source=searchResults&searchType=2&placement=1818286&sortBy=date"
    },
    {
        "Job Title": "Information Security Manager",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 18 ngày",
        "Mức lương": "$ 3,000-5,000 /tháng",
        "Mô tả công việc": "Job Summary:\nThe Information Security Manager is responsible for establishing and maintaining the enterprise vision, strategy, and program to ensure information assets and technologies are adequately protected. The Manager will lead the Information Security function, working closely with other senior executives, IT team members, and external stakeholders to manage and mitigate security risks.\n\nKey Responsibilities:\n   1. Strategy & Planning:\n      • Develop and implement a comprehensive information security strategy and program.\n      • Establish security policies, procedures, and standards to protect company assets.\n      • Lead risk assessment and management processes, including threat modeling and vulnerability assessments.\n   2. Leadership & Management:\n      • Manage a high-performing information security function.\n      • Provide guidance and mentorship to IT members.\n      • Coordinate with other departments to ensure alignment with security policies and objectives.\n   3. Compliance & Governance:\n      • Ensure compliance with relevant laws, regulations, and industry standards (e.g., GDPR, HIPAA, PCI-DSS).\n      • Oversee the development and implementation of information security policies and procedures.\n      • Conduct regular audits and assessments to ensure ongoing compliance.\n   4. Incident Response & Management:\n      • Develop and oversee incident response planning and execution.\n      • Lead the response to security breaches and incidents, including forensic analysis and remediation.\n      • Communicate with relevant stakeholders during incidents, including executive management and, when necessary, external parties.\n   5. Education & Awareness:\n      • Promote security awareness across the organization.\n      • Develop and deliver training programs to educate employees on security best practices and policies.\n   6. Technical Oversight:\n      • Stay abreast of the latest security technologies, threats, and trends.\n      • Oversee the implementation and management of security technologies and solutions (e.g., firewalls, intrusion detection/prevention systems, endpoint protection).\n   7. Vendor Management:\n      • Manage relationships with external vendors and service providers.\n      • Assess and select security vendors to ensure they meet the company's security requirements.\n      • Negotiate contracts and service level agreements to maximize value and security benefits.\n      • Oversee vendor performance and ensure compliance with contractual obligations.",
        "Yêu cầu ứng viên": "1. Education & Certifications:\n   • Bachelor’s degree in Computer Science, Information Security, or a related field.\n   • Relevant certifications such as CISSP, CISM, CISA, or equivalent.\n\n2. Experience:\n   • 7+ years of experience in information security roles.\n   • Proven experience in a senior leadership role.\n   • Demonstrated success in developing and implementing security strategies and programs.\n\n3. Skills & Competencies:\n   • In-depth knowledge of information security management frameworks (e.g., ISO/IEC 27001, NIST).\n   • Strong understanding of current threat landscape and security technologies.\n   • Excellent leadership, communication, and interpersonal skills.\n   • Ability to work under pressure and manage multiple priorities.\n   • Strong problem-solving and decision-making skills.",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional working environment",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/information-security-manager-2-1824149-jv?source=searchResults&searchType=2&placement=1824799&sortBy=date"
    },
    {
        "Job Title": "Tư vấn triển khai nghiệp vụ/ ERP Consultants (Lương cơ bản 20-25tr)",
        "Company Name": "KINGDEE INTERNATIONAL SOFTWARE GROUP (SINGAPORE) PTE. LTD",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "20tr-25tr ₫/tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Lương cơ bản chưa bao gồm hoa hồng\nThưởng dự án-Đóng bảo hiểm đầy đủ theo quy định nhà nước, nghỉ lễ theo quy định-Được cử đi học tập và đào tạo tại Singapore và Trung Quốc",
        "Địa điểm làm việc": "Quận 7, Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/tu-van-trien-khai-nghiep-vu-erp-consultants-(luong-co-ban-20-25tr)-1817218-jv?source=searchResults&searchType=2&placement=1817868&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-it--1817381-jv?source=searchResults&searchType=2&placement=1818031&sortBy=date"
    },
    {
        "Job Title": "Windows Application Developer (C++, MFC)",
        "Company Name": "CÔNG TY TNHH ILLUMINUS.AI",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "25tr-27tr ₫/tháng",
        "Mô tả công việc": "[What you’ll do]As a client developer, you’ll help us develop window client programs and test our service and documentation.Job Description- Develops client developers by designing, developing, and installing software solutions.- Determines operational feasibility by evaluating analysis, problem definition, requirements, solution development, and proposed solutions.- Investigates problem areas.- Documents and demonstrates solutions by developing documentation, flowcharts, layouts, diagrams, charts, code comments and clear code.",
        "Yêu cầu ứng viên": "• At least 3 years of experience using C++, MFC• Experience maintaining and creating window program solutions.• Hands-on experience with databases like MySQL, MariaDB, MSSQL,...Welfare & benefits- Enjoy full insurance benefits and comply with labor laws.- Allocate modern working devices: Computer, Second Monitor, and anything you need.- Lunch allowance at the office- Parking allowance is covered by the company.- Unlimited tea, coffee,... at the officeAddress:195 Dien Bien Phu, Ward 15, Binh Thanh District, HCMCWorking time: 8:30 - 17:30 from Monday to Friday",
        "Quyền lợi": "-Enjoy full insurance benefits and comply with labor laws.-Lunch allowance at the office-Gifts for holidays: International Women's Day, Mid-Autumn Festival, birthdays, Lunar New Year,...",
        "Địa điểm làm việc": "Dreamplex Building, 195 Dien Bien Phu, Ward 15, Binh Thanh, Ho Chi Minh City.",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/windows-application-developer-(c++-mfc)-1816945-jv?source=searchResults&searchType=2&placement=1817595&sortBy=date"
    },
    {
        "Job Title": "Senior Project Manager",
        "Company Name": "Công Ty Cổ Phần Tập Đoàn Golden Gate",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "MÔ TẢ CÔNG VIỆC- Làm việc trong ban Quản lý dự án của khối CNTT, báo cáo trực tiếp cho Ban CĐS (Chuyển đổi số) công ty (CxO)- Chịu trách nhiệm lên kế hoạch tổng thể triển khai và giám sát triển khai các dự án chuyển đổi số đạt các mục tiêu chiến lược công ty do Ban CĐS yêu cầu- Phối hợp với các bộ phận nghiệp vụ liên quan để xác định yêu cầu, phạm vi và mục tiêu của các dự án số- Thẩm định kịch bản kinh doanh (Business case) của bộ phận phát triển sản phẩm (mục tiêu, tính năng chính của sản phẩm, thời gian, chi phí , nguồn lực, phân tích ROI, các rằng buộc và rủi ro liên quan)- Tham gia trực tiếp triển khai dự án chuyển đổi số trọng điểm khi có yêu cầu từ Ban CĐS- Định kỳ báo cáo tiến độ, vấn đề phát sinh và các thay đổi dự án cho Ban CĐS và các bên liên quan- Đề xuất và triển khai các cải tiến quy trình làm việc để nâng cao hiệu quả và chất lượng quản lý dự án.- Đào tạo và hướng dẫn các thành viên phát triển sản phẩm về quy trình, kỹ năng và công cụ quản lý dự án",
        "Yêu cầu ứng viên": "*** YÊU CẦU- Tốt nghiệp Đại học trở lên, chuyên ngành Công nghệ Thông tin, hoặc các ngành liên quan- Ít nhất 5 năm kinh nghiệm quản lý dự án, ưu tiên có kinh nghiệm trong lĩnh vực chuyển đổi số.- Ít nhất 2 năm kinh nghiệm với vị trí tương đương (trưởng nhóm PM, hoặc các vị trí Program Manager, Delivery Manager)Kinh nghiệm quản lý dự án theo các phương pháp khác nhau (Waterfall, Agile Scrum)- Kỹ năng lập kế hoạch, tổ chức và quản lý thời gian tốt- Kỹ năng giao tiếp, đàm phán và giải quyết vấn đề tốt.- Kinh nghiệm sử dụng các công cụ quản lý dự án.- Khả năng làm việc độc lập và làm việc nhóm hiệu quả.- Tư duy sáng tạo, khả năng làm việc dưới áp lực cao và sẵn sàng học hỏi.- Có chứng chỉ quản lý dự án (PMI Program Management Professsional – PgMP, PMP, PMI-ACP...) là một lợi thế*** QUYỀN LỢI- Lương thưởng thương lượng, lương tháng thứ 13- Môi trường làm việc chuyên nghiệp, năng động tại Tập đoàn F&B hàng đầu Việt Nam- Chế độ đãi ngộ tốt, được tham gia đào tạo nâng cao kỹ năng, chuyên môn, nghiệp vụ",
        "Quyền lợi": "-Tháng lương 13, thưởng theo hiệu quả công việc hàng tháng (nhận thưởng theo quý)-Cung cấp máy tính và trang thiết bị làm việc (đối với khối văn phòng)-Giảm giá khi sử dụng dịch vụ tại Golden Gate khắp toàn quốc",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-project-manager--1802300-jv?source=searchResults&searchType=2&placement=1802950&sortBy=date"
    },
    {
        "Job Title": "Product Manager/quản Lý Sản Phẩm",
        "Company Name": "Công Ty Cổ Phần Viscom",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "$ 650-1,250 /tháng",
        "Mô tả công việc": "1. Product Manager (PM) chịu trách nhiệm phát triển Doanh thu của thương hiệu mà Viscom đang hợp tác với Nhà sản xuất phân phối tại thị trường Việt Nam. - Mỗi PM có thể phụ trách từ 1 đến 3 thương hiệu, tùy thuộc vào năng lực.- Các thương hiệu do Viscom đang phân phối tại Việt Nam là các Linh kiện máy tính và Thiết bị mạng, thiết bị ngoại vi như: + Thiết bị mạng: Asus và Mercusys.+ Màn hình máy tính: Hikvision.+ Chuột bàn phím: A4Tech và Bloody.+ Phụ kiện máy tính, Thiết bị lưu trữ, USB Hub, Cable: Orico.2. Làm Kế hoạch Kinh doanh năm:- Đàm phán Doanh thu hàng năm với nhà sản xuất.- Chương trình bán hàng: Phối hợp với bộ phận Kinh doanh triển khai chương trình bán hàng.- Kế hoạch Marketing.- Kế hoạch nhập hàng hàng tháng/quý/năm với nhà sản xuất.- Phát triển kênh phân phối: Phối hợp với bộ phận Kinh doanh phát triển Khách hàng là các Cty Bán lẻ, bán buôn, Dự án về máy tính: Thế giới di động, Phong Vũ, Hacom, Phi Long, CellphoneS v.v.3. Nghiên cứu sản phẩm, thị trường của thương hiệu đang phụ trách: Đạo tạo cho Kinh doanh về sản phẩm và Thị trường.4. Đặt hàng, luân chuyển hàng hóa giữa 3 chi nhánh của Viscom: Sài Gòn, Hà Nội và Đà Nẵng.5. Báo cáo hoạt động Kinh doanh cho Hãng và Cty",
        "Yêu cầu ứng viên": "- Tốt nghiệp đại học- Hiểu biết sâu thị trường Máy tính và Công nghệ thông tin nói chung.- Khả năng đàm phán, kế hoạch và thuyết trình.- Khả năng nghiên cứu, tìm kiếm thông tin trên Internet- Kiên trì, tinh thần lạc quan, hòa đồng.- Tiếng Anh giao tiếp tốt (ưu tiên IELTS  5.0 hoặc TOEIC  600 hoặc tương đương).- Sử dụng thành thạo vi tính văn phòng (ưu tiên Excel tốt)PHÚC LỢI:- Được đóng BHXH, BHYT, BHTN nghỉ phép theo luật lao động.- Thu nhập: 15 -30 triệu.- Thưởng Doanh thu năm, Thưởng KPI, thưởng lễ Tết và lương tháng 13.- Được hưởng đầy đủ các chế độ phúc lợi hàng năm: du lịch, sinh nhật, hiếu, hỷ, nghỉ phép năm...- Đào tạo nội bộ và bên ngoài- Thời gian làm việc: T2-T6: 8h-17h, T7: 8h-12h",
        "Quyền lợi": "-Lương tháng 13, Thưởng doanh số, Thưởng KPI-Du lịch hàng năm-BHXH, BHYT, BHTN, nghỉ phép, tiền thưởng các ngày lễ tết, chế độ phúc lợi khác theo quy định của CT",
        "Địa điểm làm việc": "Hà Nội, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/product-manager-quan-ly-san-pham--1817099-jv?source=searchResults&searchType=2&placement=1817749&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/full-stack-developer-leader-1816909-jv?source=searchResults&searchType=2&placement=1817559&sortBy=date"
    },
    {
        "Job Title": "Database Engineer",
        "Company Name": "Fitness & Lifestyle GROUP (Flg) Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "30tr-35tr ₫/tháng",
        "Mô tả công việc": "Functional ObjectiveMục tiêu công việcThe Database Engineer specializing in MS SQL and MySQL will design, develop, and maintain database systems to support the organization’s applications and services. The role involves working closely with software developers, system administrators, and other IT professionals to ensure the databases are robust, efficient, and secure.Chuyên viên cơ sở dữ liệu chuyên về MS SQL và MySQL sẽ thiết kế, phát triển và duy trì các hệ thống cơ sở dữ liệu để hỗ trợ các ứng dụng và dịch vụ của tổ chức. Vai trò này bao gồm việc làm việc chặt chẽ với các nhà phát triển phần mềm, quản trị hệ thống và các chuyên gia CNTT khác để đảm bảo rằng các cơ sở dữ liệu hoạt động bền vững, hiệu quả và an toàn.• Analyze, design, and build database systems according to requirements.Phân tích thiết kế và xây dựng hệ thống CSDL phù hợp theo yêu cầu.• Coordinate with development teams for ongoing and upcoming projects.Phối hợp với các bộ phận phát triển phần mềm cho các dự án đã và đang triển khai.• Optimize/tune slow procedures across all database systems.Tối ưu hóa các tiêu chuẩn, quy trình trên tất cả các hệ thống CSDL.• Proactively contact relevant parties when detecting anomalies in the database.Chủ động liên hệ với các đơn vị liên quan khi phát hiện bất thường gì trong CSDL.Key ResponsibilitiesTrách nhiệm chính❖ 40% Database System Operation and Management:40% Vận hành và quản lý hệ thống cơ sở dữ liệu:• Database Installation and Configuration: setting up the database software on servers.Cài đặt và cấu hình cơ sở dữ liệu: thiết lập phần mềm cơ sở dữ liệu trên các máy chủ.• Manage Database Resources: adjusting database parameters (e.g., memory allocation, cache sizes, Disk I/O) to optimize performance based on the server’s hardware and the expected workload.Quản lý tài nguyên cơ sở dữ liệu: điều chỉnh các tham số cơ sở dữ liệu (ví dụ: phân bổ bộ nhớ, kích thước bộ nhớ đệm, I/O đĩa) để tối ưu hóa hiệu suất dựa trên phần cứng của máy chủ và khối lượng công việc dự kiến.• Backup and Recovery: perform routine maintenance tasks such as backups, restores, and replication, Disaster Recovery Planning.Sao lưu và phục hồi: thực hiện các nhiệm vụ bảo trì định kỳ như sao lưu, khôi phục, và sao chép, lập kế hoạch phục hồi sau thảm họa.• Support and Troubleshooting: provide support to application developers, system admin, and other stakeholders on database-related queries and problems.Hỗ trợ và xử lý sự cố: cung cấp hỗ trợ cho các nhà phát triển ứng dụng, quản trị hệ thống, và các bên liên quan khác về các câu hỏi và vấn đề liên quan đến cơ sở dữ liệu.❖ 30% Performance Optimization and Maintenance30% Tối ưu hóa hiệu suất và Bảo trì• Analyze and optimize the performance of databases, including query tuning and indexing.Phân tích và tối ưu hóa hiệu suất của cơ sở dữ liệu, bao gồm việc điều chỉnh truy vấn và lập chỉ mục.• Monitor database performance using tools and techniques to identify bottlenecks.Theo dõi hiệu suất cơ sở dữ liệu bằng cách sử dụng các công cụ và kỹ thuật để xác định các điểm nghẽn.• Slow Query Log: Enable and review the slow query log (if available) to identify queries that take a long time to execute.Nhật ký truy vấn chậm: Kích hoạt và xem xét nhật ký truy vấn chậm (nếu có) để xác định các truy vấn mất nhiều thời gian thực thi.• Query Optimization: Optimize the slow queries by rewriting them for better performance. This may include adding or adjusting indexes, rewriting joins, or simplifying complex queries.Tối ưu hóa truy vấn: Tối ưu hóa các truy vấn chậm bằng cách viết lại chúng để cải thiện hiệu suất.❖ 10% Security & Compliance:10% Bảo mật và Tuân thủ:• Implement and maintain database security measures, including user roles, permissions, and data encryption.Triển khai và duy trì các biện pháp bảo mật cơ sở dữ liệu, bao gồm vai trò người dùng, quyền hạn, và mã hóa dữ liệu.• Conduct regular security audits and assessments to identify and mitigate risks.Thực hiện các cuộc kiểm toán và đánh giá bảo mật định kỳ để xác định và giảm thiểu rủi ro.• Apply database patches and updates as needed to maintain security and functionality.Áp dụng các bản vá và cập nhật cơ sở dữ liệu khi cần thiết để duy trì bảo mật và chức năng.❖ 10% Database Design & Development:10% Thiết kế và phát triển cơ sở dữ liệu:• Refers to the process of creating, implementing, and maintaining a structured data storage system that meets the needs of an organization.Tạo mới, triển khai và duy trì một hệ thống lưu trữ dữ liệu có cấu trúc đáp ứng nhu cầu của tổ chức.• This process is essential for managing, storing, and retrieving data efficiently, ensuring data integrity, security, and performance.Quá trình này rất quan trọng để quản lý, lưu trữ và truy xuất dữ liệu một cách hiệu quả, đảm bảo tính toàn vẹn, bảo mật và hiệu suất của dữ liệu.❖ 10% Documentation and Reporting & Teamwork10% Tài liệu và báo cáo & Làm việc nhóm• Maintaining up-to-date documentation for all database configurations, policies, procedures, and changes.Duy trì tài liệu cập nhật cho tất cả các cấu hình cơ sở dữ liệu, chính sách, quy trình và thay đổi.• Provide regular updates to the Management team on project progress, key milestones, and any potential risks or issues.Cung cấp thông tin cập nhật thường xuyên cho nhóm Quản lý về tiến độ dự án, các mốc quan trọng và bất kỳ rủi ro hoặc vấn đề tiềm ẩn nào.• Friendly & supportive.Giữ mối quan hệ tốt với đồng nghiệp và sẵn sàng trợ giúp.",
        "Yêu cầu ứng viên": "Education | Experience• Bachelor’s degree in Computer Science, Information Technology, or a related field.Có bằng cấp trong lĩnh vực Khoa học Máy tính, Công nghệ Thông tin, hoặc các lĩnh vực liên quan.• Understanding and knowledge of servers and operating systems (Linux, Windows Server).Hiểu biết và kiến thức về máy chủ và hệ điều hành (Linux, Windows Server).• Proficiency in writing and optimizing SQL queries, stored procedures, and functions.Thành thạo việc viết và tối ưu hóa các truy vấn SQL, thủ tục lưu trữ, và hàm.• Proficient in Windows Clustering services, with experience in deploying and operating MSSQL databases on AlwaysOn Availability Groups and Replication platforms.Thành thạo trong dịch vụ Clustering của Windows, có kinh nghiệm triển khai và vận hành cơ sở dữ liệu MSSQL trên các nhóm AlwaysOn Availability và nền tảng Replication.• Experience with database security, backup and recovery, and disaster recovery planning.Kinh nghiệm với bảo mật cơ sở dữ liệu, sao lưu và phục hồi, lập kế hoạch phục hồi sau thảm họa.• Ability to visualize data using Excel, Power BI, Metabase, etc.Khả năng trực quan hóa dữ liệu sử dụng Excel, Power BI, Metabase, v.v.• Knowledge: Microsoft Dynamics ERP, IT Systems.Kiến thức: Microsoft ERP, CRM, Phân tích dữ liệu.• Previous experience in a 24/7 high-availability production environment.Kinh nghiệm từng làm việc trong môi trường dịch vụ luôn chạy 24/7.• 2-3 years in a similar role.2-3 năm kinh nghiệm và năm ở vị trí tương tự.• Ability to read documents in English.Khả năng đọc/viết tài liệu bằng Tiếng Anh.",
        "Quyền lợi": "-Free membership at California Fitness & Yoga",
        "Địa điểm làm việc": "TNL Plaza, 346 Ben Van Don, Ward 1, District 4, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/database-engineer-1817769-jv?source=searchResults&searchType=2&placement=1818419&sortBy=date"
    },
    {
        "Job Title": "Trưởng Phòng Đấu Thầu Và Quản Lý Dự Án",
        "Company Name": "Công Ty Cổ Phần Công Nghệ NT",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "1.\tCông việc quản lý phòng•\tTổ chức, quản lý, sắp xếp, phân công công việc của phòng;•\tPhối hợp xử lý, giải quyết các vấn đề phát sinh của dự án;•\tTổng hợp, báo cáo công việc của cả phòng;•\tĐánh giá hoàn thành công việc và phát triển bản thân của các nhân sự trong phòng•\tLên kế hoạch về nhân sự của phòng: Tuyển dụng, đào tạo về kỹ năng, kiến thức chuyên môn và phát triển bản thân cho nhân sự trong phòng;•\tPhụ trách thực hiện công việc chuyên môn một số dự án;•\tTư vấn cho Ban lãnh đạo để ra quyết định liên quan đến phát triển cơ hội kinh doanh, hoạt động đấu thầu, triển khai thực hiện hợp đồng;•\tChịu trách nhiệm chung về công việc của phòng (là các công việc chuyên môn do các nhân viên trực tiếp thực hiện và được liệt kê trong mục 2 dưới đây)",
        "Yêu cầu ứng viên": "•\tNam/nữ, tốt nghiệp CĐ/ĐH (Ưu tiên chuyên ngành Điện tử – Viễn thông, CNTT/ kinh tế/ngoại thương/đấu thầu…)•\tTối thiểu 3 năm kinh nghiệm•\tSử dụng thành thạo ứng dụng làm thầu trên hệ thống mạng đấu thầu quốc gia•\tCó nền tảng về kỹ thuật chuyên ngành Điện tử - Viễn thông/CNTT hoặc nền tảng về nghiệp vụ đấu thầu là một lợi thế•\tNgoại ngữ: Tiếng Anh. Thành thạo kỹ năng đọc hiểu và dịch tài liệu, viết email trao đổi công việc với khách hàng, đối tác•\tHam học hỏi, có tố chất, năng lực quản lý điều hành, phân công, điều phối/quản lý team•\tThành thạo tin học văn phòng•\tKhác: Ngoại hình khá, giao tiếp tốt, tư duy khoa học, có kỹ năng đàm phán, thuyết phục, nắm bắt nhanh, cẩn thận, tỉ mỉ, làm việc độc lập chủ động và phối hợp nhóm, ...QUYỀN LỢI•\tMức lương thỏa thuận theo năng lực + lương tháng thứ 13 + thưởng doanh số;•\tHỗ trợ ăn trưa (ngoài lương)•\tBảo hiểm sức khỏe Baoviet HealthCare vượt trội•\tĐóng BHXH, BHYT, BHTN, nghỉ phép năm•\tTeam buiding, du lịch nghỉ mát hàng năm•\tCác chế độ khác theo Luật LĐ•\tCơ hội phát triển và thăng tiến•\tLàm việc trong môi trường trẻ, năng động",
        "Quyền lợi": "-Mức lương thỏa thuận theo năng lực + lương tháng thứ 13 + thưởng doanh số-Bảo hiểm sức khỏe Baoviet HealthCare vượt trội-Đóng BHXH, BHYT, BHTN, nghỉ phép năm",
        "Địa điểm làm việc": "Hà Nội, Hanoi, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/truong-phong-dau-thau-va-quan-ly-du-an--1817616-jv?source=searchResults&searchType=2&placement=1818266&sortBy=date"
    },
    {
        "Job Title": "Business Analyst (Data Team)",
        "Company Name": "Công Ty Cổ Phần Chứng Khoán SSI",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Work as contact point of reporting team to receive & analyze data extract and reporting requests from business departments- Understanding business and translate business needs into data requirements- Identifying relevant data sources for business needs- Organizing data into usable formats- Assessing quality, cleansing & verifying of data- Prepare documents and coordinate with Dev/ QA to make sure quality of reports- Work closely with business departments",
        "Yêu cầu ứng viên": "- Over three years of relevant experience in testing and working with data- Hands on experience with common databases such as MS SQL and Oracle and its associated language SQL, PL/SQL etc - Understanding of ETL framework and ETL tools- Attention to detail- Good presentation skills – ability to write and speak clearly to easily communicate complex ideas in a way that is easy to understand.- Task management & problem solving skills.- Good communication skills- Proficiency in MS office (especially Excel and Powerpoint)",
        "Quyền lợi": "-Attractive package of 13th month salary, KPIs bonus, Public holiday bonus, Birthday gift, Lunar new year gift-Premium AON health-care insurance and annual health check-Fully-sponsored career-related training",
        "Địa điểm làm việc": "1 Phố Lương Yên, Bạch Đằng, Hai Bà Trưng, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-analyst-data-team-1810666-jv?source=searchResults&searchType=2&placement=1811316&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Công Nghệ Thông Tin (Phát Triển Phần Mềm)/ IT",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "15tr-20tr ₫/tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thu nhập được thỏa thuận và trao đổi kỹ trong quá trình phỏng vấn từ 15-20tr/tháng hoặc hơn theo năng lực-Tiền lương theo HĐLĐ, thưởng, phụ cấp, ngoài ra người lao động còn được hưởng các khoản tiền lương, thưởng bổ sung, quà tặng các dịp Lễ, Tết, sinh nhậtCác chế độ theo quy định của nhà nước (BHXH, BHYT, BHTN)Được công ty mua bảo hiểm chăm sóc sức kh-Môi trường làm việc ổn định, lâu dài; nhiều cơ hội đào tạo, phát triển nghề nghiệp",
        "Địa điểm làm việc": "Sân bay quốc tế Tân Sơn Nhất, Phường 2, Quận Tân Bình, TP Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-cong-nghe-thong-tin-phat-trien-phan-mem-it-1817967-jv?source=searchResults&searchType=2&placement=1818617&sortBy=date"
    },
    {
        "Job Title": "Manager - Cyber Security",
        "Company Name": "PwC (Vietnam) Ltd.",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Job Description SummaryA career in our Cyber Security practice, within Risk Assurance Compliance and Analytics services, will provide you with the opportunity to assist clients in developing analytics and technology solutions that help them detect, monitor, and predict risk. Using advanced technology, we’re able to focus on establishing the right controls, processes and structures for our clients to ensure that decisions are based on accurate information and assure that information provided to third parties is accurate, complete, and can be trusted.Our team helps business leaders protect and manage their risk related to information regarding technology, people, systems, processes, culture, and physical surroundings. We help clients understand their current capability and develop a plan to target cyber security investment, helping to respond to actual cyber incidents, and advising on legal issues related to breaches, data privacy, and protection.Responsibilities:- Demonstrates extensive knowledge of implementing security architecture and strategies to deliver security advisory services to clients that include:• Aligning and integrating the Infosec strategy with corporate security and business goals;• Developing and maintaining the overall Infosec strategy, mechanisms for policy enforcement, definition of ownership, monitoring mechanisms, and process and controls;• Designing and maintaining security architecture both at the enterprise and solution levels- Demonstrates extensive knowledge and success with assisting on, client-facing business development, engagement delivery, practice development and thought leadership as it relates to the development, assessment, and implementation of Information Security solutions.- Demonstrates an extensive knowledge of managing project work streams in a system security, controls or information security management environment, specifically two or more of the following information security domains: Security Strategy, Architecture and Governance; Identity & Access Management; Data protection and privacy; Focus on Data Flow, Encryption; Threat intelligence and Vulnerability management; Cloud security; Security Incident Management; Risk and Compliance.- Demonstrates extensive knowledge and success interpreting security industry standards (ISO 27001/27002, PCI-DSS, NIST 800 series, COBIT), especially as it relates to the following: Building an InfoSec Management System and/or program; Managing cyber internal controls, risk assessments, business process and internal IT/Cyber control testing or operational auditing.",
        "Yêu cầu ứng viên": "Requirements:Certification(s) Preferred: CISSP, CISM, or GIAC/OSCP/OSCE/OSWE or equivalent.- Demonstrates proven extensive abilities and success with identifying and addressing client needs: building solid relationships with clients; developing an awareness of Firm services; communicating with the client in an organized and knowledgeable manner; delivering clear requests for information; demonstrating flexibility in prioritizing and completing tasks; and communicating potential conflicts to a supervisor.- Demonstrates proven extensive abilities and success as a team member: understanding personal and team roles; contributing to a positive working environment by building solid relationships with team members; providing guidance, clarification, and feedback to less experienced staff.- Demonstrates proven extensive abilities and success with leveraging creative thinking and problem-solving skills, individual initiative, in conjunction with the following:• Communicating in an organized and knowledgeable manner in written and verbal formats, including delivering clear requests for information and communicating potential conflicts, assisting business development teams responsible for writing and presenting proposals to prospective clients, and fostering and maintaining lasting relationships with senior executives.• Managing a team and/or workstream on an engagement(s), staying educated on current trends and assisting in the development of knowledge capital.• Identifying and addressing client needs while displaying the ability to contribute to the development of a business vision and manage implementation efforts with complex project management capabilities.• Supporting practice management for a specific operation or process.• Managing and/or contributing to project planning, engagement administration, budget management, and successful completion of engagement workstream.",
        "Quyền lợi": "-Annual performance bonus-Continuous training programme-Laptop provided for work",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/manager-cyber-security-1816980-jv?source=searchResults&searchType=2&placement=1817630&sortBy=date"
    },
    {
        "Job Title": "Fresher Thiết Kế Kịch Bản Game ($400-1000)",
        "Company Name": "Công Ty Cổ Phần Trò Chơi Giáo Dục Việt",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "$ 400-1,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng kỳ, KPIs, thưởng dự án không giới hạn-Môi trường làm việc cực kì năng động và chuyên nghiệp.-Xét lên lương 6 tháng 1 lần",
        "Địa điểm làm việc": "Dịch Vọng, Cầu Giấy, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fresher-thiet-ke-kich-ban-game-400-1000--1804842-jv?source=searchResults&searchType=2&placement=1805492&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-operations-analyst-1817119-jv?source=searchResults&searchType=2&placement=1817769&sortBy=date"
    },
    {
        "Job Title": "Master Data Management Executive",
        "Company Name": "Yes4All Trading Services Company Limited",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "I. JOB DESCRIPTIONMaster Data Maintenance• Create, update, and maintain master data records, including vendor, customer, and product information, ensuring accuracy and completeness.• Perform routine data entry, updates, and corrections based on approved change requests.• Monitor data changes to ensure compliance with internal data governance policies and external regulatory requirements.2. Data Quality Assurance• Conduct regular audits of master data to identify and correct discrepancies or inaccuracies.• Implement data validation processes to ensure that all data entries meet established quality standards.• Collaborate with relevant teams to resolve data quality issues and prevent recurrence.3. Data Governance• Support the implementation of data governance policies and procedures within the accounting department.• Ensure that master data adheres to defined standards, including naming conventions, data formats, and categorization.• Assist in developing and maintaining documentation related to master data management processes and standards.4. Reporting and Analysis• Generate and distribute reports related to master data accuracy, completeness, and usage.• Provide insights and recommendations based on data analysis to improve data management practices.• Assist in preparing data for internal and external audits, ensuring all information is accurate and readily accessible.5. System and Process Improvement• Support the implementation of system enhancements and process improvements related to master data management.• Work closely with D&D and other departments to integrate master data into new systems and workflows.• Assist in testing and validating system updates or new tools that impact master data management.6. Stakeholder Collaboration• Act as a point of contact for master data inquiries from internal stakeholders, providing guidance and support as needed.• Collaborate with cross-functional teams, including Finance, Operations, and Sales, to ensure data alignment with business needs.• Provide training and support to end-users on master data management tools and best practices.",
        "Yêu cầu ứng viên": "REQUIREMENTSKnowledge• Bachelor’s degree in Accounting, Finance, Information Systems, or a related field.Skills• Analytical Skills: Strong attention to detail with the ability to analyze data and identify trends or issues.• Communication Skills: Good verbal and written communication skills, with the ability to collaborate effectively with various departments.• Organizational Skills: Ability to manage multiple tasks and priorities in a fast-paced environment.Experience• 2-4 years of experience in data management, accounting, or finance, with a focus on master data or data governance.• Proficiency in ERP systems (e.g., SAP, Oracle) and data management tools. Strong Excel skills are essential.",
        "Quyền lợi": "-Financial Well-being: A competitive salary with 13th month salary, annual performance bonus and a variety of allowances.\nSalary review: annually or on excellent performance.-Healthcare: annual health check, insurance according to Labor Law and extra PTI Insurance package.-Annual leaves: 16 days off and 01 Birthday Leave per year.",
        "Địa điểm làm việc": "2nd Floor, L'Mak Building, 127 Hong Ha St., Ward 9, Phu Nhuan Dist., HCMC",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/master-data-management-executive-1817004-jv?source=searchResults&searchType=2&placement=1817654&sortBy=date"
    },
    {
        "Job Title": "日本人プロジェクトマネージャ/brse / IT コミュニケーター -Recruiting Japanese IT Comtor/brse/project Manager",
        "Company Name": "Công Ty Cổ Phần Hblab",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "$ 1,500-3,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-– 13か月分の給与を固定– 業績賞与は年2回（6月と12月）– 年2回、4月と10月に給与を見直します– 美容ケア: 女性従業員の場合、200,000 VND/人/月– 年功手当– 年次休暇12日、労働法の規定に基づく社会保険・健康保険・雇用保険完備– テトの祝日はベトナムのカレンダーに基づき、年間の主要な祝日にはボーナスが付きます: 4月30日、5月1日、9月2日、テト…-- 研修資金 3,000,000 VND/人/年- – 営業時間: 月曜日から金曜日の午前 8 時から午後 5 時 30 分まで (土曜日と日曜日は休業)、柔軟なチェックイン時間は午前 8 時から午後 8 時 30 分までです。-– 研修資金 3,000,000 VND/人/年",
        "Địa điểm làm việc": "Central point, 219 Phố Trung Kính, Yên Hoà, Cầu Giấy, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/brse-it-v-recruiting-japanese-it-comtor-brse-project-manager-1816396-jv?source=searchResults&searchType=2&placement=1817096&sortBy=date"
    },
    {
        "Job Title": "Fullstack PHP Developer",
        "Company Name": "Archetype Vietnam Ltd.",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-An attractive monthly salary alongside Tet and other performance bonuses-Team building activities and sport clubs,...-100% full salary during 2 months of probation",
        "Địa điểm làm việc": "Quận 3, Hồ Chí Minh, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fullstack-php-developer-3-1--1816868-jv?source=searchResults&searchType=2&placement=1817568&sortBy=date"
    },
    {
        "Job Title": "Netsuite ERP Administrator",
        "Company Name": "Spiraledge Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "We are seeking a skilled NetSuite ERP Administrator to join our team. The ideal candidate will be responsible for managing, customizing, and maintaining our NetSuite ERP system to meet our business needs.Key Responsibilities:• Administer and configure NetSuite to align with company processes and workflows.• Perform regular system maintenance, including system upgrades and scheduling of jobs.• Develop and implement customizations and enhancements using SuiteScript.• Manage user roles and access, ensuring appropriate security and privacy compliance.• Provide training and support to NetSuite users within the organization.• Collaborate with various departments to streamline business processes and improve integration with NetSuite.• Generate and maintain reports and dashboards for different business needs.• Troubleshoot and resolve any issues related to NetSuite performance.• Stay updated with NetSuite features and best practices to implement improvements.• Work with external consultants or vendors when needed.",
        "Yêu cầu ứng viên": "Qualifications:• Bachelor's degree in Information Technology, Computer Science, Business Administration, or a related field.• Proven experience in NetSuite administration and configuration.• Strong understanding of business processes and requirements.• Proficiency in SuiteScript and other scripting languages.• Excellent problem-solving and analytical skills.• Strong communication and interpersonal abilities.Preferred Qualifications:• NetSuite Administrator Certification.• Experience with NetSuite integrations and third-party applications.• Knowledge of financial and accounting principles.",
        "Quyền lợi": "-Tháng lương thứ 13-Các chế độ phúc lợi xã hội như: BHYT, BHXH, BH thất nghiệp theo quy định của Luật lao động-Chế độ đào tạo nâng cao nghiệp vụ và có cơ hội thăng tiến trong nghề nghiệp",
        "Địa điểm làm việc": "Kim Son Villa 112/18 Nguyen Van Huong St., Thao Dien Ward, District 2, Thu Duc City",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/netsuite-erp-administrator-1816286-jv?source=searchResults&searchType=2&placement=1816986&sortBy=date"
    },
    {
        "Job Title": "Senior Golang Engineer",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 16 ngày",
        "Mức lương": "$ 2,000-2,800 /tháng",
        "Mô tả công việc": "Our client is a fintech foreign direct investment (FDI) company that provides fintech services to both corporations and individuals.\n- Create databases while considering both functional and non-functional requirements.\n- Develop clear and testable code within tight deadlines.\n- Enhance a product through ongoing refactoring.\n- Disseminate technical expertise both internally and externally.\n- Mentor and train junior team members.",
        "Yêu cầu ứng viên": "Must - have: \n- Over 5 years of web development experience (at least 3 years in Golang programming)\n- Proven ability to manage applications in a production environment\n- Familiarity with Agile methodologies\n- Goal-oriented mindset focused on product success\n- Ability to collaborate effectively with multiple teams\n- Experience in end-to-end testing\n- Intermediate knowledge of system design\n\nPreferred Qualifications:\n- Experience in developing B2B applications\n- Professional working proficiency in English",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Hybrid working",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-golang-engineer-1823328-jv?source=searchResults&searchType=2&placement=1824028&sortBy=date"
    },
    {
        "Job Title": "[Logistics/ Port] Director Of Transformation/ Chief of Transformation Officer - Negotible",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 16 ngày",
        "Mức lương": "5,000-10,000 ₫/tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package",
        "Địa điểm làm việc": "Viet Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/logistics-port-director-of-transformation-chief-of-transformation-officer-negotible-1823265-jv?source=searchResults&searchType=2&placement=1823965&sortBy=date"
    },
    {
        "Job Title": "Tech Lead (Java/.Net)",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 16 ngày",
        "Mức lương": "$ 3,000-4,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-15th month salary",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/tech-lead-java-net-1823130-jv?source=searchResults&searchType=2&placement=1823830&sortBy=date"
    },
    {
        "Job Title": "Devops/Senior Devops Engineer",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 16 ngày",
        "Mức lương": "$ 2,000-3,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th, 14th, 15th month salary-Fully-sponsored career-related training",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/devops-senior-devops-engineer-1823125-jv?source=searchResults&searchType=2&placement=1823825&sortBy=date"
    },
    {
        "Job Title": "Business Analyst Executive - Digital Business Development Division",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Minimum of 15 days of annual leave;-Bonus, various allowance and subsidy, teambuilding activities.-Work from home in shift",
        "Địa điểm làm việc": "16 Phan Chu Trinh, Hoàn Kiếm, Hanoi, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-analyst-executive-digital-business-development-division--1816264-jv?source=searchResults&searchType=2&placement=1816964&sortBy=date"
    },
    {
        "Job Title": "QC Intern",
        "Company Name": "LF Global Tech",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "$ 200-400 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Mức trợ cấp thỏa thuận theo năng lực-The company provides support for skill-enhancing courses, Training support, Seniority bonus-Được hướng dẫn trực tiếp trong quá trình làm việc và được tham gia dự án thực tế\nCó giáo trình hướng dẫn và đào tạo\nCó cơ hội trở thành nhân viên chính thức (Fresher Mobile) sau thời gian thực tập",
        "Địa điểm làm việc": "19 Đinh Bộ Lĩnh, P24, Bình Thạnh, HCM",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/qc-intern-1816297-jv?source=searchResults&searchType=2&placement=1816997&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Hạ Tầng Công Nghệ Thông Tin",
        "Company Name": "Công Ty TNHH Cảng Container Quốc Tế Hateco Hải Phòng",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "• Thực hiện dự án: Giám sát tiến độ thực hiện các dự án hạ tầng công nghệ thông tin theo kế hoạch CNTT của Công ty.• Xây dựng và bảo trì hạ tầng: Triển khai và duy trì các hệ thống mạng, máy chủ, lưu trữ và các thiết bị CNTT khác.• Đảm bảo an ninh thông tin: Áp dụng các biện pháp bảo mật để bảo vệ hạ tầng và dữ liệu của công ty khỏi các mối đe dọa.• Hỗ trợ kỹ thuật: Hỗ trợ người dùng (CBCNV) trong việc giải quyết vấn đề và khắc phục sự cố liên quan đến hạ tầng.• Nghiên cứu và đánh giá công nghệ mới: Theo dõi xu hướng công nghệ mới và đưa ra các đề xuất để nâng cấp hạ tầng hiện có.• Đảm bảo tuân thủ quy định và chính sách: Đảm bảo hoạt động của hạ tầng tuân thủ các quy định và chính sách của công ty cũng như các quy định pháp luật liên quan.• Tương tác và báo cáo: Liên lạc với các bộ phận khác để hiểu nhu cầu và đáp ứng yêu cầu của họ, đồng thời báo cáo tiến độ và tình hình hạ tầng đến các cấp quản lý cao hơn.• Bảo dưỡng các thiết bị công nghệ thông tin tại Công ty theo kế hoạch.• Đảm bảo việc duy trì kết nối mạng thông suốt và ổn định tới toàn bộ Công ty để phục vụ mục đích khai thác cảng 24/7.• Cung cấp các hỗ trợ cấp độ 1,2 cho người dùng tại Công ty.• Thực hiện các công việc khác theo sự phân công của cấp trên.",
        "Yêu cầu ứng viên": "• Tốt nghiệp Đại học chuyên ngành CNTT hoặc Điện tử viễn thông.• Ưu tiên có kinh nghiệm ở vị trí tương đương.• Ưu tiên có các chứng chỉ quốc tế liên quan (CCNA, MCSA).• Sử dụng được tiếng Anh trong công việc.• Có khả năng chịu được áp lực công việc cao và khả năng làm việc nhóm tốt.• Có tinh thần trách nhiệm cao, thái độ làm việc tích cực, trung thực, có đạo đức nghề nghiệp.• Các kỹ năng yêu cầu: kỹ năng cập nhật xu hướng CNTT, tổng hợp dữ liệu và phân tích thông tin, kỹ năng lập kế hoạch và quản lý thời gian.# QUYỀN LỢI:• Lương: thỏa thuận• Cơ chế lương thưởng hấp dẫn, thưởng theo kết quả kinh doanh và hiệu quả công việc.• Chế độ phúc lợi cho người lao động: Bảo hiểm xã hội, thưởng lễ, tết, sinh nhật,..• Được đào tạo, nâng cao chuyên môn (đào tạo nội bộ, trong nước và nước ngoài)• Có cơ hội học hỏi và phát triển khi làm việc với các chuyên gia cảng biển hàng đầu trong nước và quốc tế.• Có xe đưa đón khi làm việc tại cảng.• Làm việc: Theo ca.• Địa điểm làm việc:+ Văn phòng: Số 5 Lý Tự Trọng, phường Minh Khai, quận Hồng Bàng, TP. Hải Phòng.+ Dự án: Bên container số 5 & 6 khu cảng Lạch Huyện, huyện Cát Hải, TP. Hải Phòng.",
        "Quyền lợi": "-• Cơ chế lương thưởng hấp dẫn, thưởng theo kết quả kinh doanh và hiệu quả công việc.\n• Chế độ phúc lợi cho người lao động, chế độ BHXH, thưởng lễ, tết, sinh nhật,...-• Cơ hội làm việc và học tập tại cảng container hiện đại.\n• Cơ hội làm việc và học hỏi từ các chuyên gia hàng đầu về CNTT trong lĩnh vực cảng container.\n• Cơ hội công tác và tham gia các khoá đào tạo tại nước ngoài.-Có xe đưa đón khi làm việc tại cảng.",
        "Địa điểm làm việc": "Số 5 Lý Tự Trọng, phường Minh Khai, quận Hồng Bàng, TP. Hải Phòng. Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-ha-tang-cong-nghe-thong-tin-1816285-jv?source=searchResults&searchType=2&placement=1816985&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên Thiết Kế Đồ Hoạ",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 16 ngày",
        "Mức lương": "$ 800-1,200 /tháng",
        "Mô tả công việc": "I. CHỨC NĂNG, NHIỆM VỤ   1. Thiết kế hình ảnh, ấn phẩm phục vụ quảng cáo, marketing cho công ty.   2. Thực hiện các công tác chụp hình, quay phim, và chỉnh sửa hậu kì cho các sản phẩm của công ty.   3. Lập và triển khai kế hoạch thiết kế theo năm, quý, tháng,...   4. Không ngừng cập nhật kiến thức mới nâng cao năng lực thiết kế.   5. Hàng tháng tự đánh giá KPI về truyền thông đồ họa.",
        "Yêu cầu ứng viên": "1. Tốt nghiệp đại học chuyên ngành thiết kế đồ họa trở lên ( ưu tiên trong lĩnh vực nội thất).2. Trình độ Tiếng Anh (đọc và hiểu)3. Có sáng kiến đột phá trong thiết kế để tạo ra những thiết kế đẹp, ấn tượng về hình thức và chặt chẽ về bố cục, nội dung.4. Nắm bắt ý tưởng, yêu cầu của cấp trên, phối hợp phòng kinh doanh xây dựng kế hoạch phục vụ truyền thông theo năm, quý, tháng, tuần.5. Có khả năng quay phim, chụp hình phục vụ quảng cáo.",
        "Quyền lợi": "-Tham gia đầy đủ các chế độ bảo hiểm theo quy định-Được đào tạo kĩ năng trong môi trường làm việc chuyên nghiệp. Có cơ hội làm việc gắn bó lâu dài, phát triển bản thân và thăng tiến cao-Du lịch, teambuilding hàng năm.",
        "Địa điểm làm việc": "50 Nguyễn Cơ Thạch, P.An Lợi Đông",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-thiet-ke-djo-hoa-1823009-jv?source=searchResults&searchType=2&placement=1823709&sortBy=date"
    },
    {
        "Job Title": "Head of Information Security (Financial Services Sector)",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 14 ngày",
        "Mức lương": "$ 3,000-4,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-3",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/head-of-information-security-financial-services-sector-1822497-jv?source=searchResults&searchType=2&placement=1823197&sortBy=date"
    },
    {
        "Job Title": "Fresher IT Staff RPA Developer",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 14 ngày",
        "Mức lương": "$ 350-450 /tháng",
        "Mô tả công việc": "Navigos Search's Client is a Japanese trading company is urgently hiring for IT Staff (Fresh)RPA Developer.Main Responsibilities:1. Develop automation processes using DX tools (RPA, BPM, Power BI or some other Low Code tools)2. Design, test, and debug software robots3. Create, maintain, and support existing robots4. Monitor robots to ensure they are running efficiently5. Analyze business processes and identify opportunities for automation6. Provide technical support to internal and external of related parties or team7. Collaborate with other IT members to ensure successful deployments and effective utilization of DX tools8. Ensure timely completion of assigned tasks as per the Project Plan9. Do other tasks as assigned by IT Management.",
        "Yêu cầu ứng viên": "Skills requirement:1. Knowledge of UiPath, Power BI, BPM, Python2. Expertise in SQL and database management3. IT Overall Background (Accept IT Certificate and fresh graduated)4. Other skills: Communication; Problem-solving and Teamwork5. Strong time management skills6. English language is preferred.Experience: Experience is preferred. New graduated is acceptedEnglish communication is preferred.",
        "Quyền lợi": "-Bonus",
        "Địa điểm làm việc": "Hà Nội, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fresher-it-staff-rpa-developer-1822382-jv?source=searchResults&searchType=2&placement=1823082&sortBy=date"
    },
    {
        "Job Title": "Senior Quality Assurance (In Process)",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 1,000-1,300 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Bus from Hanoi",
        "Địa điểm làm việc": "Bắc Ninh",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-quality-assurance-in-process-1821900-jv?source=searchResults&searchType=2&placement=1822600&sortBy=date"
    },
    {
        "Job Title": "QA Supervisor/ Giám Sát QA",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 11 ngày",
        "Mức lương": "$ 900-1,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional FDI working environment",
        "Địa điểm làm việc": "DeepC 2, Haiphong",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/qa-supervisor-giam-sat-qa-1821879-jv?source=searchResults&searchType=2&placement=1822579&sortBy=date"
    },
    {
        "Job Title": "Project Manager (N1 Japanese)",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 8 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Objective of the role: The main responsibility of this position is to assist in operation of the newly established development center, promote the projects and take the bridge SE between the Vietnamese team & Japanese development department side. Reports directly to the Japanese CEO. ・You will be promoting software development.・Acquire project requirements and plans.・Lead the development planning, operation, and quality assurance of the project.・Collaborate with partner companies for contract & management.",
        "Yêu cầu ứng viên": "- Bachelor’s degree in Computer Science or related fields- Minimum 5 years as Software Project Manager.- Proficiency in Japanese at N1 level is desirable (minimum N2), and English fluently - spoken, listening, and written.- Ability to actively communicate and collaborate with colleagues and supervisors.- Relevant technology certifications",
        "Quyền lợi": "-Overseas trainings in Japan-International working environment",
        "Địa điểm làm việc": "Ho Chi Minh City, Viet Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/project-manager-n1-japanese-1820366-jv?source=searchResults&searchType=2&placement=1821066&sortBy=date"
    },
    {
        "Job Title": "IT Infrastructure",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 8 ngày",
        "Mức lương": "$ 1,000-1,500 /tháng",
        "Mô tả công việc": "1. Data Security Professional: Make sure HcP User Departments and IT systems, such as IT for Manufacturing & Laboratory and Information Security & Privacy, are in conformity with IT laws.• Oversee user departments' authorization and identity management as well as the IT system.• Assure HcP compliance with information security and privacy laws. Maintain records and procedures that are compliance with IT. Conduct an audit and self-check linked to IT compliance.• Oversee HcP's IT compliance-related initiatives and operations. Make sure HcP users are aware of IT compliance through communication and training.2. IT Infra Engineer: responsible for managing the IT infrastructure for HcP Departments, including IT for Lab (ITL) and Manufacturing (ITM):• Guarantee optimal functioning of the IT infrastructure, including workstations, servers, database, networking, and IT apparatus, among others.• Handle technical consulting, incident and problem management, change management, and service request fulfillment for IT infrastructure topics at the factory.• In charge of project management, budgeting, DRP/BCP, IT asset management, and continuous improvement for responsible services with regard to IT infrastructure capacity planning.3. Other tasks from leader",
        "Yêu cầu ứng viên": "Qualifications1. Education• Bachelor degree. Major in IT• Relevant professional certificates from Microsoft/ Cisco/ Oracle...are good plus2. Work experience• 3 to 5-year-experience in related scope of works: IT Infra FrontEnd/ BackEnd Operation Management. IT Security Management and/or Oracle/ SQL DB administration are strong plus3. Traits and Skills• IT Security Administration.• IT Infrastructure Administration, including Windows Server & Client OS, Networking, Vmware server.• Effective communication in English & Vietnamese.• Effective and smooth collaboration with customers, partners and suppliers.• A team player. Easy to work with. Participate in team's and company's teambuilding activities.• Discipline. Integrity. Disagree but commit.• Analytical thinking. Self-learning capability, Knowledge transfer capability• Customer Orientation. Result Orientation. Quality. Cost sensitivity• Ready for travel when needed",
        "Quyền lợi": "-Attractive salary package, allowances and bonuses-Premium healthcare insurance for employees and 2 direct relatives-16 days of annual leaves",
        "Địa điểm làm việc": "Long Thành, Đồng Nai, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-infrastructure-1820315-jv?source=searchResults&searchType=2&placement=1821015&sortBy=date"
    },
    {
        "Job Title": "QA Manager (New Setup In Haiphong)",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 3 ngày",
        "Mức lương": "$ 1,500-2,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Overseas training",
        "Địa điểm làm việc": "Hai Phong",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/qa-manager-new-setup-in-haiphong-1-1818806-jv?source=searchResults&searchType=2&placement=1819506&sortBy=date"
    },
    {
        "Job Title": "Senior Fullstack Developer (Java, ReactJS) - Remote",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Paid time off, Parental leave",
        "Địa điểm làm việc": "Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-fullstack-developer-(java-reactjs)-remote-1818395-jv?source=searchResults&searchType=2&placement=1819095&sortBy=date"
    },
    {
        "Job Title": "[Long Thanh] SAP Consultant (O2C - Order to Customer)",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "1. Ensure KTBR (Keep the Business Running) & Operation Excellence for in-charge SAP module(s)- Ensure effective troubleshooting to resume normal operation ASAP and within SLA (Service level agreement).- Perform quality service covering service request fulfillment, technical consultancy, incident & problem management, change management, continuous improvement project (CIP), IT compliance, emergency concept, customer satisfaction, etc.2. SAP Project Management & Participant- Roll-out central projects for in charge SAP modules (includes upgrade, integration, transfer, removal of processes in responsible areas, data migration, perform integration test, user acceptance test, documentation, user training, etc.)- Ensure quality project deliveries in term of SoW, progress against schedule and within resource allocation (time, budget, capacity, etc)3. Ensure CIP - Continuous Improvement for in charge services.- Continuous review operation, SAP process health-check for assigned plants, closely partner with stakeholders for improvement opportunities (cost reduction, efficiency, automation etc.)- Develop and implement CIP solutions for standardization & optimization- Validate and support PIA (Process Improvement Activities)4. Knowledge Management- Training: Perform quality knowledge transfer towards end users, key users, proxy or at assignment to enable services, secure operation, sustain/ improve service quality- Learning: knows BBM standard processes (PID) and details of functionalities, able to understand business requirements and identify deviations; continuously develop knowledge on responsible areas or where organization has demand to perform effective services.",
        "Yêu cầu ứng viên": "1. Education- Bachelor degree in Economics or Information Technology- SAP SD Certificate is a plus2. Work experience- 3 - 5 years experience in SAP O2C - shipping (order to Customer) process area- Experience in SAP ECC6. Knowledge in S/4HANA is a strong plus- Integration between SAP O2C module with others- Experience with SAP background job scheduling- Know-how to use Power BI Dashboards is a strong plus- Experience in rolling-out or implementation full-cycle SAP project is preferred3. Traits and Skills- Effective English communication for global collaboration- Problem solving- Customer - Result - Quality Oriented- Discipline. Integrity. Responsible. Disagree but commit.- Project Management- A team player. Easy to work with.- Ready for travel when needed (for training/ project/ cross-site support)- Participate in team's and company's teambuilding activities.",
        "Quyền lợi": "-Attractive salary package, allowances and bonuses-Premium healthcare insurance for employees and 2 direct relatives-16+ days of annual leaves",
        "Địa điểm làm việc": "Long Thành, Dong Nai, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/long-thanh-sap-consultant-(o2c-order-to-customer)-1818331-jv?source=searchResults&searchType=2&placement=1819031&sortBy=date"
    },
    {
        "Job Title": "[Long Thành] IT Infrastructure and Data Privacy Specialist",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Attractive salary package, allowances and bonuses-Premium healthcare insurance for employees and 2 direct relatives-16 days of annual leaves",
        "Địa điểm làm việc": "Long Thành, Dong Nai, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/long-thanh-it-infrastructure-and-data-privacy-specialist-1818325-jv?source=searchResults&searchType=2&placement=1819025&sortBy=date"
    },
    {
        "Job Title": "Director of Engineering",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 2 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Assuring efficient coordination and collaboration among various engineering teams and departments is the responsibility of the director of engineering. They will direct the creation and implementation of engineering initiatives, coordinating them with the organization's overarching strategic objectives.Key Responsibilities:A. Project Management:Oversee team-building activities to ensure the successful completion of iterative projects.Make sure the right procedures and processes are followed and that projects are delivered on schedule.Maintain open channels of communication about any obstacles or risks to on-time delivery while keeping an eye on, assessing, and assuring projects and tasks for delivery commitments.To convert requirements into functional specifications, refine them.- Work together to gather and record project requirements, create user stories, estimates, and delivery timelines with the whole company and stakeholders.Establish and implement clear procedures and guidelines to guarantee excellence in all assignments and records.B. Management of Teams and DepartmentsManagement purview: over thirty talented engineersOversee and direct several engineering teams and departments, making sure that everyone works together and coordinates well.Assign the team specific goals and objectives and offer direction and assistance in achieving them.Encourage the engineering organization to have an outstanding, innovative, and continuous improvement culture.C. Engineering Development:- To create high-performing teams, acquire, nurture, and retain elite engineering talent.- Assist team members in developing professionally by serving as a coach.- Implement initiatives and training programs to improve the engineering team's technical proficiency.- Create a technical engineering career plan and vision that are in line with business requirements.D. Strategic Execution:- Match engineering projects to the organization's overarching strategic objectives.- Create and implement engineering plans to promote product innovation and guarantee project completion.- Work together with cross-functional teams to make sure engineering projects are carried out without fail.E. Stakeholder Engagement:- Work together with internal stakeholders, like business executives and product managers, to comprehend their needs and coordinate engineering efforts appropriately.- Use excellent communication to update stakeholders on the potential, hazards, and status of the project.- Keep in constant contact with stakeholders, aggressively putting forth and obtaining fresh chances that complement the development organization's expansion and accomplishments.- Effectively cultivate the organization to promote a proactive mindset and do away with a passive outsourcing mindset.F. Superior Operational Performance- Use and enhance engineering techniques and processes to maximize output and efficiency.- Strengthen engineering experiences by improving engineering onboarding programs and the technical interview process.- Encourage the engineering organization to implement industry standards and best practices.- Keep an eye on and assess engineering projects' progress to make sure they are completed efficiently and on schedule.",
        "Yêu cầu ứng viên": "Essential to have:- Experience in Software Engineering, Information Technology, or Information Systems- English proficiency- 10 years or more of managing web projects or product development- 4+ years of stakeholder and people management experience- Expertise leading a group of more than twenty engineers, either directly or indirectly- Flexibility: Exhibits the capacity to adjust to significant, intricate, and regular alterations, guaranteeing that the engineering department can proficiently address changing market requirements.- A leader who practices inclusive leadership promotes diversity and inclusion inside the company by cultivating an atmosphere that recognizes and benefits from a range of viewpoints.- Building solid relationships and strategically expanding networks with internal and external stakeholders is the purpose of relationship building and networking (people management/stakeholder management) in order to foster collaboration and accomplish corporate objectives.- Risk management is the process of creating and putting into action plans for handling high-risk projects in a way that minimizes the influence on project outcomes by identifying and mitigating possible hazards.- Strategic Thinking: Exhibits the capacity for strategic thought and shapes organizational direction, coordinating technical activities with the company's overarching strategic objectives.Good to have:- Experience holding a comparable position in an IT company, such as CTO, VP of Engineering, Head of Delivery, or Department Manager- Possessing a professional management certification, such as PMP, PgMP, CSM, or PMI-ACP- Managing or building B2B application experience",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional FDI working environment",
        "Địa điểm làm việc": "Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/director-of-engineering-1817930-jv?source=searchResults&searchType=2&placement=1818630&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Hệ Thống IT System (Hải Phòng)",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 ngày",
        "Mức lương": "$ 900-1,200 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional FDI working environment",
        "Địa điểm làm việc": "Hải Phòng, Hai Phong, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-he-thong-it-system-hai-phong-1816866-jv?source=searchResults&searchType=2&placement=1817566&sortBy=date"
    },
    {
        "Job Title": "Fullstack Software Engineer (Go/ Reactjs)",
        "Company Name": "Navigos Search",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "$ 1,300-2,000 /tháng",
        "Mô tả công việc": "Responsibilities:   • Design, develop, test, deploy, maintain and improve software applications for Web-based.   • Integration with the backend system including usage of API and messaging technologies   • Improve software quality using Scrum practices such as code review and unit testing   • Assist PO/BA with user story refinement   • Assist QA/Tester on test automation and bug fixes   • Assist DevOps on build and release automation   • Prepare interface specifications and other design documentation",
        "Yêu cầu ứng viên": "Requirements:   • Degree in computer science or related subjects.   • At least 3 years of experience with web application development in Go programming. Knowledge of Go templating, common frameworks, and tools.   • Have a good understanding of Frontend stacks like HTML, CSS, and JavaScript (ReactJS or Angular)   • Have strong fundamentals (OOP, Design Pattern…)   • Excellent verbal communication skills in English   • Strong analytical skills   • A fast learner, have a proactive attitude and an eye for quality work   • A team player - inclusive mindset to collaborate effectively in a diverse team",
        "Quyền lợi": "-Private Insurance-Training-Laptop provided",
        "Địa điểm làm việc": "District 4, HCMC",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fullstack-software-engineer-(go-reactjs)-1816669-jv?source=searchResults&searchType=2&placement=1817369&sortBy=date"
    },
    {
        "Job Title": "IT Developer (Computer Vision) Upto 25 Triệu",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "$ 800-1,000 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-13th monthly salary, Performance Bonus-Healthcare Plan and Insurance package-Professional FDI working environment",
        "Địa điểm làm việc": "Hải Phòng, Hai Phong, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-developer-computer-vision-upto-25-trieu-1816658-jv?source=searchResults&searchType=2&placement=1817358&sortBy=date"
    },
    {
        "Job Title": "Trưởng Phòng IT",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "$ 2,000-3,000 /tháng",
        "Mô tả công việc": "- Trực tiếp triển khai thực hiện các nhiệm vụ được giao từ Ban lãnh đạo công ty\n- Quản lý và điều hành công việc phòng IT, đảm bảo hệ thống hoạt động trơn tru và an toàn luôn sẵn sàng phục vụ mục tiêu và kế hoạch kinh doanh của Công ty\n- Tư vấn và tham mưu cho Ban Giám Đốc về các giải pháp CNTT\n- Lập kế hoạch, Đề xuất và triển khai các dự án CNTT, số hóa và CĐS các nghiệp vụ, quy trình của công ty và các phòng ban liên quan, hỗ trợ cho business của công ty.\n- Lập ngân sách IT hàng năm, triển khai và theo dõi\n- Thiết lập các mục tiêu KPI cho phòng IT, các cá nhân trong phòng\n- Lập kế hoạch, triển khai các dự án về CNTT\n- Triển khai an toàn hệ thống thông tin và sự tuân thủ các chính xác IT trên toàn hệ thống doanh nghiệp",
        "Yêu cầu ứng viên": "Kiến thức \n- Dịch vụ và vận hành IT (IT Services Delivery/ IT Operations)\n- Quản lý Hạ tầng CNTT (IT Infrastructure Management (LAN, WAN, Wifi)\n- Kiến thức về ERP System & CRM (GOLD, VLL/VLP, Hi-staff, VTD, ABMS,…)\n- Kiến thức về DWH, BA, Data Analysis (T-SQL, C#)\n- Kiến thức quản lý Database Admin (Oracle, SQL, My SQL)\n- Giải pháp & quản trị POS\n- Bảo mật (Symantect Endpoint, CrowdStrike)\n\nKỹ năng chuyên môn \n- IT Budget management\n- Báo cáo Reporting auto\n- Các hệ sinh thái Email O365(OD, Sharepoint)\n- Kỹ năng quản lý Database skill\n- Quản lý các phần mềm bảo mật thông tin: CrowdStrike, Symantect Endpoint, TrenMic, Malware\n- Ngôn ngữ lập trình: T-SQL, PowerSheel, ASP.net\n- Kiến thức về Cloud: VPS, Cloud server\n- Triển khai và vận hành các hệ thống quản: ERP (GOLD, VLL/VLP, Hi-staff), CRM (ABMS, AppVui,…)",
        "Quyền lợi": "-Bảo hiểm theo quy định",
        "Địa điểm làm việc": "Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/truong-phong-it-43-1816558-jv?source=searchResults&searchType=2&placement=1817258&sortBy=date"
    },
    {
        "Job Title": "[Hải Phòng] Trưởng phòng IT/IT Manager",
        "Company Name": "Navigos Search's Client",
        "Hạn nộp hồ sơ": "Hết hạn trong 4 giờ",
        "Mức lương": "$ 1,500-2,000 /tháng",
        "Mô tả công việc": "* Mục đích công việc:1. Hoàn thành mục tiêu quản lý bộ phận & AP2. Quản lý hoạt động hàng ngày của bộ phận.3. Phân tích, lập kế hoạch và quản lý yêu cầu hệ thống liên quan đến CNTT.MÔ TẢ CÔNG VIỆC1. Lập kế hoạch KPI, thực hiện dự án AP và theo dõi tiến độ.2. Quản lý các hoạt động liên quan đến hoạt động hàng ngày của bộ phận.3. Lập kế hoạch ngân sách và kiểm soát chi phí4. Thảo luận, phân tích, thiết kế hệ thống liên quan đến CNTT theo yêu cầu5. Phát triển chương trình, phân tích và thiết kế hệ thống6. Quản lý phòng máy chủ.7. Quản lý mạng cấp doanh nghiệp.8. Xử lý các vấn đề bất thường khi được yêu cầu.",
        "Yêu cầu ứng viên": "1. Tốt nghiệp Cao đẳng trở lên, chuyên ngành liên quan đến Công nghệ thông tin.2. Tiếng Trung giao tiếp.3. Kinh nghiệm liên quan đến quản lý dự án.4. Nắm rõ các khái niệm cơ bản ERP/MES trong sản xuất.5. Ít nhất 4-5 năm kinh nghiệm làm việc ở bộ phận CNTT nhà máy.6. Kinh nghiệm development (i.e C#).",
        "Quyền lợi": "-Mức lương cạnh tranh dựa trên kinh nghiệm của ứng viên.\nThưởng Tết dựa trên mức hiệu quả công việc.-Đảm bảo đóng các bảo hiểm như BHXH, BHYT, BHTN.-Tăng ca tính theo quy định của công ty.\nNghỉ 4 chủ nhật và nghỉ 1 ngày thứ 7 và 1 ngày phép (thứ 7).",
        "Địa điểm làm việc": "Khu Công Nghiệp Vsip Hải Phòng, Phố Mới, Thủy Nguyên, Hai Phong, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/hai-phong-truong-phong-itit-manager-1816260-jv?source=searchResults&searchType=2&placement=1816960&sortBy=date"
    }
]