[
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-bim-developer-1829058-jv?source=searchResults&searchType=2&placement=1829358&sortBy=date"
    },
    {
        "Job Title": "AI Developer",
        "Company Name": "CÔNG TY CỔ PHẦN ONETECH ASIA",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "$ 2,000-2,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Lương tháng 13 & thưởng theo thành tích kết quả-Hưởng đầy đủ chính sách bảo hiểm theo quy định của pháp luật Việt NamKhám sức khỏe định kỳ-Chính sách học tập để nâng cao kỹ năng",
        "Địa điểm làm việc": "Tầng 3 Tòa nhà QCOOP, Số 647 Lý Thường Kiệt, Phường 11, Quận Tân Bình, TP.HCM",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ai-developer-1829061-jv?source=searchResults&searchType=2&placement=1829361&sortBy=date"
    },
    {
        "Job Title": "Technical Support",
        "Company Name": "Tổng Công Ty Bưu Điện Việt Nam - VNPOST",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "10tr-15tr ₫/tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Mức lương vị trí công việc: 10,000,000 -15,000,000 VNĐ/tháng (hoặc đàm phán theo năng lực khi phỏng vấ-Được đào tạo liên tục về kiến thức, kỹ năng liên quan đến các lĩnh vực hoạt động của Tổng Công ty-Được tiếp cận với sản phẩm đến từ doanh nghiệp hàng đầu Việt Nam trong lĩnh vực Bưu chính chuyển phát, làm việc cùng đội ngũ giỏi chuyên môn, có cơ hội để phát huy tối đa năng lực của bản thân",
        "Địa điểm làm việc": "5 Phạm Hùng, Mỹ Đình 2, Nam Từ Liêm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/technical-support-1829503-jv?source=searchResults&searchType=2&placement=1829803&sortBy=date"
    },
    {
        "Job Title": "Trưởng Phòng Kinh Tế Xây Dựng (Thu Nhập Lên Tới 30-35 Triệu/ Tháng)",
        "Company Name": "Công Ty Cổ Phần Nguyên Vật Liệu Và Xây Dựng MB",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "Tới $ 1,500 /tháng",
        "Mô tả công việc": "- Quản lý, điều hành và phát triển hoạt động kinh doanh của Công ty dưới sự chỉ đạo của Ban Tổng giám đốc. - Hoạch định chiến lược kinh doanh và phát triển thị trường. Xây dựng, triển khai chiến lược sản phẩm chủ lực. - Thực hiện kế hoạch quảng bá thương hiệu, sản phẩm cho CĐT và các nhà thầu đảm bảo chỉ tiêu về doanh số, khách hàng, thị trường. - Phân tích thị trường, xác định thị trường tiềm năng, ngành hàng tiềm năng, đối thủ cạnh tranh lập phương án kinh doanh để đưa ra các chiến lược và cải tiến, chính sách bán hàng, tuyển dụng, đào tạo và phát triển nguồn nhân lực. - Chủ trì, đề nghị phối hợp trong công tác khảo sát, lên phương án chào hàng, tính toán gói thầu. - Lập hồ sơ chào giá, hợp tác, chủ động xúc tiến và thúc đẩy việc thương thảo các điều khoản của hợp đồng với Khách hàng đảm bảo đúng kế hoạch. - Phối hợp dữ liệu đầu vào với Phòng tài chính Kế toán để lập bảng dòng tiền cho dự án. - Quản lý, bóc tách, tính toán chi phí. Phân tích hiệu quả kinh tế và đề xuất các giải pháp tối ưu chi phí trong mỗi dự án. - Kiểm soát số liệu tài chính, Tổng hợp báo cáo và đưa ra các cảnh báo cho lãnh đạo và cho các Phòng ban chuyên môn các vần đề về kinh tế, tài chính từ bước chuẩn bị dự án đến kết thúc dự án. - Xây dựng, tạo các mối quan hệ kinh doanh tiềm năng. Phát triển, xác lập đối tác, nhà thầu, KH mới. - Quản lý khách hàng hiện tại: Phát triển mối quan hệ với khách hàng hiện tại, kịp thời giải quyết các vấn đề của khách hàng khiếu nại trong quá trình hợp tác, đánh giá hiệu suất của hệ thống và đưa ra phương án, giải pháp cải thiện và một số công việc có liên quan. Quyền lợi được hưởng: Chế độ lương gộp (lương Gross): từ 20-25 triệu đồng/tháng + thưởng nóng dự án + Phụ cấp: teabreak, tiền gửi xe máy tại cơ quan.  Tăng lương hàng năm, mỗi lần từ 10 – 20% tùy theo mức độ suất sắc khi giải quyết các công việc được giao. Thưởng các dịp lễ tết, tháng lương thứ 13, thưởng đột xuất theo kết quả kinh doanh. Đóng bảo hiểm, thanh toán phép năm theo luật định. Chế độ đãi ngộ khác phù hợp với khả năng và công sức đóng góp của nhân viên công ty Cơ hội tiếp xúc và làm việc với chuyên gia, kỹ sư kinh tế giàu kinh nghiệm có am hiểu sâu sắc về kinh tế đầu tư các dự án xây dựng.   Được hưởng nguyên lương và đài thọ kinh phí tham gia hội thảo chuyên ngành, các khóa học chuyên sâu về quản lý kinh tế đầu tư. Làm việc tại trụ sở công ty; thời gian từ 8h00 – 17h00 các ngày thứ 2- 6; làm ngoài giờ không được khuyến khích. Làm việc trong môi trường thoải mái, chuyên nghiệp, trẻ trung, vui vẻ, năng động.",
        "Yêu cầu ứng viên": "Nhóm năng lực chuyên môn Tốt nghiệp đại học trở lên khối ngành kinh tế kỹ thuật xây dựng Kinh nghiệm quản lý vị trí tương tự từ 2 năm trở lên, Ưu tiên những ứng viên làm trong lĩnh vực xây lắp các công trình công nghiệp, thủy điện. Am hiểu chuyên môn kinh tế xây dựng/thủy lợi/thủy điện. Có khả năng tư vấn phương hướng giải quyết các vấn đề chuyên môn. Có khả năng phân tích, đánh giá chuyên môn về kinh doanh thương mại, kinh tế kỹ thuật xây dựng. Nhóm năng lực quản lý công việc Quản lý công việc: triển khai thực hiện thành công mục tiêu của bộ phận, Quản trị mục tiêu Lập kế hoạch, và tổ chức thực hiện công việc Giải quyết vấn đề và ra quyết định Cải tiến công việc Quản trị rủi ro Nhóm năng lực lãnh đạo Có khả năn dẫn dắt, giao việc, đánh giá, truyền động lực, gây ảnh hưởng đến đội ngũ Giao tiếp và truyền thông hiệu quả Giao việc và đánh giá hiệu quả công việc Tạo động lực và gắn kết đội ngũ Huấn luyện và kèm cặp phát triển nhân viên Yêu cầu khác Giới tính: Nam; Độ tuổi: 25-45 Ưu tiên biết lái xe, có thể đi công tác.",
        "Quyền lợi": "-Thưởng hàng năm-Nghỉ phép năm-Chế độ ăn ca",
        "Địa điểm làm việc": "Tầng 4, Tòa nhà Licogi 13, đường Khuất Duy Tiến, phường Nhân Chính, Quận Thanh Xuân, Thành phố Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/truong-phong-kinh-te-xay-dung-thu-nhap-len-toi-30-35-trieu-thang--1829549-jv?source=searchResults&searchType=2&placement=1829849&sortBy=date"
    },
    {
        "Job Title": "Salesforce Developer",
        "Company Name": "Megazone Vietnam Company Limited",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "***Your role & responsibilities-Sử dụng nền tảng Salesforce để phát triển các giải pháp phù hợp với yêu cầu của khách hàng;-Phân tích và hiểu yêu cầu dự án, chuyển đổi yêu cầu đó sang process phát triển trên Salesforce;-Sử dụng những công nghệ như Apex, Visualforce, Lightning Component để phát triển những phần mềm Salesforce;-Tham gia test sản phẩm, xử lý các issue và hỗ trợ maintain;-Hợp tác với các member và các bộ phận khác để đảm bảo kết quả công việc.",
        "Yêu cầu ứng viên": "***YÊU CẦU:-Có kinh nghiệm, hiểu biết sâu về lĩnh vực và nền tảng Salesforce (Ưu tiên ứng viên có chứng chỉ Salesforce Developer hoặc Salesforce Administrator); + 2 năm kinh nghiệm làm các dự án về Salesforce;-Có kinh nghiệm thực hiện dự án sử dụng Apex và Visualforce (Apex, Aura, LWC,Visualforce);-Có hiểu biết về Front-end với những ngôn ngữ lập trình như HTML, CSS, JavaScript, Jquery;-Có hiểu biết về Lightning design system, Design patterns;-Có kiến thức về data base như SQLServer, MySQL, MongoDB;-Có kinh nghiệm sử dụng Lightning Component Framework;-Có kinh nghiệm sử dụng các nền tảng quản lý dự án như Jira, Confluence;-Có hiểu biết, nắm bắt xu hướng mới nhất về kỹ thuật cũng như các công cụ phát triển;-Có kỹ năng quản lý team và làm việc nhóm;-Có thể giao tiếp tiếng Anh.***ĐIỀU KIỆN ƯU TIÊN-Ứng viên có chứng chỉ Salesforce Certified Platform Developer hoặc Salesforce Certified Platform App Builder;-Ứng viên có hiểu biết về những sản phẩn liên quan đến Salesforce như Sales Cloud, Marketing Cloud, Service Cloud, Commerce Cloud, v.v;-Ứng viên có hiểu biết về các phương pháp phát triển như Agile và Scrum;-Có kinh nghiệm về Salesforce Integration (REST hoặc SOAP API);-Có kinh nghiệm thực hiện công việc dựa trên Ticket (Task based Service request);-Có kinh nghiệm về data migration và data loading;-Có kinh nghiệm lead team thực hiện dự án liên quan đến Salesforce.** Yêu cầu CV tiếng Anh",
        "Quyền lợi": "-Birthday Bonus, New year Bonus, 13th month salary-Health Check, Bao Viet HealthCare Insurance, Christmas gift, Full moon day gift-Social Insurance, Health Insurance, Unemployment Insurance on total Salary, Laptop and PC",
        "Địa điểm làm việc": "Lotte Center Hanoi, 54 Liễu Giai, Ba Đình, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/salesforce-developer--1829543-jv?source=searchResults&searchType=2&placement=1829843&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-analyst-korean-speaking--1829541-jv?source=searchResults&searchType=2&placement=1829841&sortBy=date"
    },
    {
        "Job Title": "[HCM] QA Executive (Restaurant) (Thời vụ 6 tháng)",
        "Company Name": "Pizza 4P's",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "10tr-11tr ₫/tháng",
        "Mô tả công việc": "Đảm bảo tính đầy đủ và hiệu quả của các hoạt động QA tại Nhà hàng, bao gồm:• Theo dõi chất lượng sản phẩm tại nhà hàng thông qua chương trình giám sát chất lượng;• Kiểm tra, giám sát thực hiện quy trình hoạt động theo đúng quy định tại nhà hàng và bếp.Đánh giá nhà hàng định kỳ: Tiến hành đánh giá các chi nhánh nhà hàng để chấm điểm danh sách kiểm tra QA định kì theo tháng.• Hướng dẫn và phối hợp với Quản lý nhà hàng tiến hành hướng dẫn, đào tạo nhân viên nhà hàng thực hiện đúng các quy trình vận hành tại nhà hàng và bếp.• Theo dõi các chương trình/ hệ thống/ thiết bị (hiệu chuẩn thiết bị, kiểm nghiệm nước, huấn luyện ATVSTP, tự công bố thực phẩm…) theo quy định.• Phối hợp với Nhà hàng và Bộ phận Dịch vụ khách hàng để giải quyết các khiếu nại liên quan đến chất lượng sản phẩm tại nhà hàng.• Tham gia công tác kiểm tra chất lượng nội bộ định kỳ hoặc bất cứ khi nào cần thiết (có khiếu nại của khách hàng, sự bất thường hoặc yêu cầu của cấp trên hoặc cơ quan có thẩm quyền) để xác định điểm mạnh cũng như điểm yếu và đề xuất phương án khắc phục, cải tiến.• Thực hiện đào tạo, huấn luyện thường xuyên cho nhà hàng và tổ sản xuất về tiêu chuẩn an toàn thực phẩm.• Thực hiện các nhiệm vụ khác theo sự phân công của Quản lý trực tiếp.",
        "Yêu cầu ứng viên": "• Bằng cử nhân trong các lĩnh vực liên quan;• Có ít nhất 01 - 02 năm kinh nghiệm đảm bảo chất lượng cho nhà hàng hoặc nhà sản xuất/nhà máy;• Có kiến ​​thức về các tiêu chuẩn của hệ thống chất lượng trong lĩnh vực thực phẩm (GMP/HACCP/ ISO9000/BRC/IFS,...)• Kỹ năng giao tiếp và đàm phán tốt.• Khả năng sử dụng máy tính, đặc biệt là Word, Excel và các hệ thống tin học văn phòng.• Có khả năng đi tỉnh để kiểm tra các nhà hàng thuộc khu vực chịu trách nhiệm• Khả năng làm việc độc lập và chịu áp lực.",
        "Quyền lợi": "-Thưởng tháng lương 13-Khám sức khỏe hằng năm\nBảo hiểm xã hội, y tế-Đánh giá tăng lương định kỳ hàng năm",
        "Địa điểm làm việc": "1st Floor, Topaz Building, Sai Gon Pearl, 92 Nguyen Huu Canh, Binh Thanh District",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/hcm-qa-executive-restaurant-thoi-vu-6-thang-1829542-jv?source=searchResults&searchType=2&placement=1829842&sortBy=date"
    },
    {
        "Job Title": "Chuyên Gia/ Chuyên Viên Cao Cấp/chuyên Viên Chính Vận Hành Giải Pháp Công Nghệ Thẻ (CNTT, Ưu Tiên Có Các Chứng Chỉ Về Card Payment)",
        "Company Name": "Ngân Hàng TMCP Quốc Tế Việt Nam (VIB)",
        "Hạn nộp hồ sơ": "Hết hạn trong 23 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Mô tả công việc:Chịu trách nhiệm (i) Giám sát vận hành hệ thống thẻ, kênh thanh toán thẻ /Hệ thống phát hành thẻ trực tuyến DOP (Digital Onboarding Platform)/Hệ thống tổng đài và dịch vụ khách hàng đảm bảo hoạt động ổn định 24/7; (ii) Tham gia triển khai các dự án công nghệ thẻ/Dự án công nghệ phát hành thẻ trực tuyến DOP/Dự án công nghệ DVKH/Nâng cấp, bảo trì hệ thống thẻ/Hệ thống phát hành thẻ trực tuyến DOP/Hệ thống tổng đài và dịch vụ khách hàng  đáp ứng yêu cầu của các tổ chức thanh toán thẻ và đơn vị nghiệp vụ.Trách nhiệm:Quản lý, vận hành, bảo trì và khắc phục sự cố các hệ thống công nghệ thẻ (bao gồm Core Card, HSM, NAC, ATM/POS, CPS, các kênh thanh toán thẻ NAPAS, VISA, MASTERCARD, AMEX)/ Hệ thống phát hành thẻ trực tuyến DOP (Digital Onboarding Platform) /DVKH (hệ thống tổng đài và hệ thống dịch vụ khách hàng) đảm bảo hoạt động ổn định 24/7;Giám sát các hệ thống ứng dụng trên nền tảng phát hành thẻ trực tuyến DOP bao gồm tầng Front-end (Website, Mobile app, Partner channel) và back-end (Bitrix, ACL/LOS, e-KYC, E-signature…Scoring system) đảm bảo dịch vụ thông suốt;Tham gia triển khai các dự án công nghệ thẻ liên quan đến hệ thống thẻ lõi, tích hợp các kênh phát hành thẻ trực tuyến DOP/dự án công nghệ DVKH liên quan đến hệ thống tổng đài và hệ thống dịch vụ khách hàng;Hỗ trợ đơn vị kinh doanh về phát hành thẻ tại quầy, phát hành thẻ trực tuyến, cá thể hóa thẻ, tra soát, khiếu nại, giao dịch trên hệ thống thẻ;Phối hợp nâng cấp hệ thống thẻ và các kênh thanh toán đáp ứng tuân thủ từ các tổ chức thanh toán trong nước và quốc tế;Chạy khóa ngày hệ thống thẻ, trực hệ thống 24/7;Tham gia các dự án và thực hiện các nhiệm vụ khác theo phân công của cấp quản lý.",
        "Yêu cầu ứng viên": "Tốt nghiệp Đại học trở lên ngành Công nghệ thông tin, ưu tiên có các chứng chỉ về Card payment được cấp bởi VISA, MasterCard or Amex;Tối thiểu 7 năm (Chuyên gia)/ 5 năm (Chuyên viên cao cấp)/ 3 năm (Chuyên viên chính)/ 2 năm (Chuyên viên) kinh nghiệm làm việc trong lĩnh vực vận hành hệ thống công nghệ trong ngành tài chính, ngân hàng;Tối thiểu 2 năm kinh nghiệm làm việc về ISO message, NDC + +, Diebold912, EMV, ATM & POS, HSM, hệ thống cá thể hóa thẻ và tích hợp các kênh thanh toán, phát hành thẻ;Kinh nghiệm vận hành hệ thống chuyển mạch giao dịch thẻ (Switching), hệ thống quản lý thẻ (CMS) và các kênh thanh toán; Am hiểu các hệ thống thanh toán quốc tế VISA, MasterCard card, JCB, Diner, Union Pay and mobile payment;Am hiểu và có kinh nghiệm vận hành giải pháp DOP (Digital onboarding platform) trong lĩnh vực ngân hàng hoặc fintech. Có kinh nghiệm về E-kyc, Video-KYC, OCR , E-signature , Auto score (A/B) ,  Auto Rule offering, Chat Bot, Call Bot & AI/ML, Voice Biometric, Voice sentiment  và các nền tảng công nghệ low code;Kinh nghiệm trong lĩnh vực điện toán đám mây (Cloud) đối với ít nhất 1 trong 3 nền tảng: Microsoft Azure, Amazon Web Services (AWS), Google Cloud Platform (GPC);Am hiểu một trong các lĩnh vực như hệ thống ngân hàng lõi, hệ thống thẻ, hệ thống thanh toán, ngân hàng điện tử và thương mại điện tử;Am hiểu và có kinh nghiệm về Database Oralce 12C, SQL Server, máy chủ Unix, Linux, AIX, Window Server;Kỹ năng làm việc nhóm; Kỹ năng quản lý thời gian;Kỹ năng khái quát, tư duy logic, phân tích và giải quyết vấn đề;           Kỹ năng đàm phán, tư vấn;",
        "Quyền lợi": "-Thưởng theo hiệu quả công việc-15 ngày nghỉ phép năm-Du lịch hè hàng năm theo chính sách ngân hàng",
        "Địa điểm làm việc": "Toà nhà Corner Stone Building, 16 Phan Chu Trinh, Hoàn Kiếm, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-gia-chuyen-vien-cao-cap-chuyen-vien-chinh-van-hanh-giai-phap-cong-nghe-the-cntt-uu-tien-co-cac-chung-chi-ve-card-payment-1826864-jv?source=searchResults&searchType=2&placement=1827164&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Phân Tích Dữ Liệu",
        "Company Name": "Công Ty Cổ Phần CMC",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "$ 500-700 /tháng",
        "Mô tả công việc": "- Thu thập và xử lý dữ liệu từ nhiều nguồn khác nhau, tổng hợp phân tích để đưa ra các báo cáo có giá trị.- Xây dựng và phát triển các bảng điều khiển - Dashboard để cung cấp thông tin cho các bộ phận liên quan nhanh, chính xác.- Đảm bảo độ chính xác của dữ liệu và tối ưu quy trình phân tích dữ liệu - phân tích dữ liệu đa nhiệm.- Thu thập, tổng hợp, phân tích dữ liệu tồn kho, bán hàng đa chiều phục vụ thẩm định chính sách bán hàng, lập kế hoạch sản xuất và kiểm soát tồn kho.- Lập các báo cáo, trực quan hóa dữ liệu phục vụ quản trị kinh doanh, quản trị tồn kho.- Tính toán chiết khấu bán hàng theo chính sách định kỳ hoặc sự vụ.- Tính toán, đánh giá hoàn thành các KPI liên quan đến bán hàng và dịch vụ khách hàng.- Nghiên cứu, đưa ra đề xuất các hệ thống báo cáo và phân tích dữ liệu để nâng cao hiệu quả chung của dự án / Công ty.- Thực hiện các nhiệm vụ khác theo phân công và ủy quyền của cấp trên.",
        "Yêu cầu ứng viên": "- Tốt nghiệp Đại học các chuyên ngành tài chính kế toán, thống kê, quản trị kinh doanh.- Có khả năng phân tích, tổng hợp, thống kê, kỹ năng Tin học văn phòng thành thạo.- Ưu tiên ứng viên đã sử dụng các hệ thống ERP, Power BI, Google Data Studio.- Khả năng phân tích, tư duy logic, và giải quyết vấn đề tốt.- Kỹ năng giao tiếp tốt, có khả năng trình bày báo cáo và kết quả phân tích một cách rõ ràng, dễ hiểu.- Có kinh nghiệm xây dựng cơ sở dữ liệu cho doanh nghiệp.- Có kinh nghiệm làm việc với mảng dữ liệu lớn.- Ưu tiên ứng viên có kinh nghiệm làm việc trong các doanh nghiệp sản xuất hoặc thương mại có danh mục hàng hóa đa dạng.- Tỉ mỉ, cẩn thận, nhạy bén với số liệu.",
        "Quyền lợi": "-Chế độ thưởng Lễ, Tết & thưởng cuối năm-Chế độ BHXH, BHYT theo Luật Lao động, ngoài ra còn có chính sách bảo hiểm PTI của công ty-Các chương trình đào tạo phát triển và đào tạo kĩ năng chuyên môn",
        "Địa điểm làm việc": "Lô B10, B11, KCN Thụy Vân, xã Thụy Vân, TP. Việt Trì, Phú Thọ",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-phan-tich-du-lieu-1829522-jv?source=searchResults&searchType=2&placement=1829822&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Quản Lý Sự Thay Đổi Sự Cố và Sla CNTT",
        "Company Name": "Ngân Hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank)",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "$ 1,000-1,500 /tháng",
        "Mô tả công việc": "Quản lý sự thay đổi, Quản lý sự cố, SLA hệ thống CNTT:- Quản lý sự thay đổi:Chịu trách nhiệm xây dựng các chính sách, quy định, quy trình về quản lý sự thay đổi hệ thống CNTT.Bảo đảm tất cả các bước chuẩn bị đã hoàn thành theo các quy định về quản lý sự thay đổi.Tham gia xây dựng và hoàn thiện yêu cầu thay đổi trong trường hợp khẩn cấp.Rà soát và sắp xếp thứ tự ưu tiên giải quyết các yêu cầu thay đổi và xác định thời gian triển khai nhằm đảm bảo không có xung đột và giảm thiểu rủi ro đối với việc vận hành của hệ thống có sự thay đổi và các hệ thống khác liên quan- Quản lý sự cố:Đề xuất, biên soạn và trình ban hành một tập hợp các chính sách, các quy định, các quy trình làm việc và tài liệu hướng dẫn liên quan để giúp các nhóm chức năng trong Trung tâm Vận hành có thể quản lý một sự cố từ đầu đến cuối.Triển khai quy trình quản lý sự cố CNTT trong hoạt động quản lý sự cố CNTT của Trung tâm Vận hành CNTT được phân công.- SLA hệ thống CNTT:Lập kế hoạch danh mục các sản phẩm và dịch vụ và cung cấp dịch vụ của Trung tâm Vận hành CNTT cung cấp cho người dùng; và hiệu suất dịch vụ thực tế.Liên hệ và tương tác liên tục với người dùng thông qua xử lý ý kiến phản hồi của người dùng; và đánh giá dịch vụ mà Trung tâm Vận hành CNTT cung cấp.Cung cấp các mục tiêu cho các thành phần dịch vụ và hiệu suất dịch vụ, khả năng đo lường hiệu quả dịch vụ được cung cấp cho người dùng.Thiết kế và phát triển các thỏa thuận mức độ dịch vụ mới căn cứ thay đổi nhận được đầu vào từ quản lý mức độ dịch vụ và thông qua tương tác với người dùng để có phản hồi.Làm việc với các đơn vị liên quan trong Eximbank để xây dựng bản thỏa thuận mức độ dịch vụ (SLA) giữa Trung tâm Vận hành CNTT và người dùng CNTT cho từng dịch vụ mà Trung tâm cung cấp.Trình Ban TGĐ thông qua và phê duyệt SLA của Trung tâm Vận hành CNTT để làm cơ sở đánh giá hiệu quả hoạt động của Trung tâm Vận hành CNTT.Truyền đạt các mục tiêu thực hiện dịch vụ cho các nhóm chức năng vận hành và hỗ trợ của Trung tâm Vận hành, đồng thời thu thập phản hồi của họ như một đầu vào để cải tiến dịch vụ.Báo cáo ngay cho lãnh đạo Trung tâm Vận hành CNTT về phản hồi dịch vụ từ người dùng, cũng như các yêu cầu hay đề nghị từ người dùng để cải tiến dịch vụ.Cập nhật SLA ngay khi có sự thay đổi nội dung dịch vụ cung cấp.Rà soát và đánh giá vào tháng thứ nhất hàng năm nội dung SLA bảo đảm việc thực hiện thỏa thuận thể hiện được nỗ lực cao nhất của Trung tâm Vận hành CNTT.- Tối ưu hóa quy trình Quản lý thay đổi, Quản lý sự cố, SLA hệ thống CNTT- Tổ chức quản lý và triển khai các dự án và dịch vụ thuê ngoài mảng CNTT được phân công.- Các nhiệm vụ khác theo sự phân công của quản lý trực tiếp/ lãnh đạo đơn vị.",
        "Yêu cầu ứng viên": "Bằng cấp: Tốt nghiệp đại học trở lên, chuyên ngành CNTT hoặc chuyên ngành có liên quan.Bằng cấp ưu tiên: ITSM, ITIL, ISO 20000Hiểu biết về lĩnh vực đảm nhận: Có hiểu biết về nghiệp vụ ngân hàng; Am hiểu mô hình hoạt động các hệ thống CNTT; quy trình hoạt động các hệ thống CNTT; chính sách, quy định, quy trình về quản lý sự thay đổi/sự cố hệ thống CNTT; quản lý chất lượng dịch vụ hệ thống CNTTKinh nghiệm làm việc: Có kinh nghiệm trong lĩnh vực CNTT và kinh nghiệm về ITSM, ITIL, ISO",
        "Quyền lợi": "-Lương & Phúc lợi cạnh tranh, Lương tháng 13, Thưởng Lễ tết, Doanh số-Hỗ trợ du lịch hè 7.000.000đ/người-Phụ cấp ăn trưa, điện thoại, di chuyển, ...",
        "Địa điểm làm việc": "Hồ Chí Minh, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-quan-ly-su-thay-doi-su-co-va-sla-cntt-1829524-jv?source=searchResults&searchType=2&placement=1829824&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Đánh Giá An Toàn Bảo Mật CNTT",
        "Company Name": "Ngân Hàng TMCP Xuất Nhập Khẩu Việt Nam (Eximbank)",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "$ 1,000-1,500 /tháng",
        "Mô tả công việc": "- Dò quét, đánh giá, kiểm thử xâm nhập (pentest) nhằm phát hiện kịp thời các điểm yếu, lỗ hổng bảo mật trong hệ thống CNTTDò quét và quản lý các lỗ hổng, điểm yếu bảo mật trong hệ thống CNTTThực hiện đánh giá bảo mật cho ứng dụng, dịch vụ CNTT mới hoặc khi thay đổi.Phối hợp với đối tác đánh giá bảo mật đối với các hệ thống CNTT kết nối trực tiếp Internet (Online Banking, Digital Banking, Website...), hệ thống CNTT kết nối bên thứ 3... quy định của NHNN và của Eximbank.Định kỳ rà soát an toàn bảo mật các hệ thống CNTT trọng yếu- Quản lý, triển khai các dự án và dịch vụ thuê ngoài mảng CNTT theo phân côngQuản lý và triển khai các dự án và dịch vụ thuê ngoài mảng CNTT thuộc Phòng theo phân công của Trưởng phòngTham gia hỗ trợ các dự án khác và dịch vụ thuê ngoài mảng CNTT theo yêu cầu/phân công của Trưởng phòng- Các nhiệm vụ khác theo sự phân công của quản lý trực tiếp/ lãnh đạo Phòng",
        "Yêu cầu ứng viên": "- Trình độ học vấn: Tốt nghiệp Đại học trở lên chuyên ngành CNTT hoặc chuyên ngành có liên quan.- Bằng cấp/chứng chỉ chuyên môn:- Ưu tiên chứng chỉ quốc tế về kiểm thử bảo mật như OSCP, OSWP, OSEP, OSWE...- Ưu tiên có chứng chỉ bảo mật Security+, CEH hoặc tương đương- Kinh nghiệm chuyên môn: kinh nghiệm  trong lĩnh vực đánh giá an toàn bảo mật trong đó có kinh nghiệm về kiểm thử bảo mật (pentest), ứng dụng CNTT, lỗi bảo mật hệ thống/ứng dụng.",
        "Quyền lợi": "-Lương & Phúc lợi cạnh tranh, Lương tháng 13, Thưởng Lễ tết, Doanh số-Hỗ trợ du lịch hè 7.000.000đ/người-Phụ cấp ăn trưa, điện thoại, di chuyển, ...",
        "Địa điểm làm việc": "Hồ Chí Minh, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-danh-gia-an-toan-bao-mat-cntt-1829518-jv?source=searchResults&searchType=2&placement=1829818&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Triển Khai & Vận Hành Phần Mềm",
        "Company Name": "Hệ thống Giáo Dục Edufit",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "20tr-22tr ₫/tháng",
        "Mô tả công việc": "1- Triển khai và vận hành phần mềm ERP (Oracle) và CRM (Zoho)            - Lập kế hoạch, khảo sát yêu cầu từ khách hàng. Phân tích, đề xuất giải pháp, chuyển giao yêu cầu tới nhà cung cấp- Nghiệm thu sản phẩm- Hướng dẫn, hỗ trợ khách hàng vận hành hệ thống- Xây dựng tài liệu đặc tả chức năng. Lưu đồ/Quy trình nghiệp vụ tương lai2- Nghiên cứu hệ thống - Nghiên cứu các phần mềm/ứng dụng hiện có của tập đoàn- Nghiên cứu, tham khảo các hệ thống phần mềm trong các lĩnh vực: vận hành trường học SSM, quản trị nhân sự HRM, quản lý khách hàng CRM3- Quản lý Tài sản vô hình- Theo dõi xây dựng tài sản vô hình (phần mềm)4- Các công việc khác- Thực hiện, hỗ trợ các công việc theo sự phân công của cấp Quản lý5- Trách nghiệm báo cáo- Báo cáo thực hiện công việc (hàng tuần)- Báo cáo theo yêu cầu của cấp Quản lý trực tiếp (Phát sinh)",
        "Yêu cầu ứng viên": "- Ưu tiên tốt nghiệp Cao Đẳng, Đại học chuyên ngành Công Nghệ Thông Tin, Hệ thống quản lý thông tin, Kế toán tài chính, Thống kê tin học hoặc các ngành liên quan- Ưu tiên có kiến thức về Kế toán, ERP, quy trình thanh toán, Quy trình mua hàng và có kinh nghiệm làm việc với nhà cung cấp - Kinh nghiệm làm việc: tối thiểu 2 năm ở vị trí tương đương - Đáp ứng mức tối thiểu về Yêu cầu năng lực",
        "Quyền lợi": "-Các khoản lương- thưởng hấp dẫn: Thưởng KPIs, Lễ- Tết, Tri ân ngày nhà giáo Việt Nam-Chế độ ngày nghỉ hấp dẫn với chế độ NGHỈ HÈ, NGHỈ ĐÔNG, NGHỈ PHÉP đặc biệt của Công ty (hưởng nguyên lương)-Chính sách ưu đãi học phí cho con với nhiều mức ưu đãi hấp dẫn.",
        "Địa điểm làm việc": "Lô H3-LC, KĐT Starlake Tây Hồ, Xuân Tảo, Bắc Từ Liêm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-trien-khai-and-van-hanh-phan-mem-1829474-jv?source=searchResults&searchType=2&placement=1829774&sortBy=date"
    },
    {
        "Job Title": "IT Infrastructure Engineer",
        "Company Name": "Bosch Vietnam Co., Ltd in Dong Nai",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "$ 500-1,000 /tháng",
        "Mô tả công việc": "1. DSP - Data Security Professional: Ensure IT compliance for HcP User Departments and IT systems, including but not limited to ISP (Information Security & Privacy) and ITM/ITL (IT for Manufacturing & Laboratory):• Manage AIM (Authorization and Identity Management) for user departments & IT system• Ensure ISP (Information Security and Privacy) compliance for HcP. Maintain IT compliant documentations & processes. Perform IT compliance related selfcheck and audit.• Coordinate IT compliance related activities & projects for HcP. Ensure IT compliance awareness for HcP users via training/ communication.2. IT Infra Engineer: covering IT infrastructure for HcP Departments, inc. IT for Manufacturing (ITM) and IT for Laboratory (ITL):• Ensure 24x7 KTBR (Keep the Business Running) & operation excellence for HcP's IT Infrastructure including servers, workstations, DB, networking and IT equipments, etc• Perform service request fullfillment, technical consultancy, incident & problem management, change management for IT infra topics at plant.• Responsible for IT infra capacity planning, budgeting, project management, IT asset management, DRP/ BCP, and continous improvement for responsible services3. Other tasks from leader",
        "Yêu cầu ứng viên": "1. Education   • Bachelor degree. Major in IT   • Relevant professional certificates from Microsoft/ Cisco/ Oracle...are good plus2. Work experience   • 3 to 5-year-experience in related scope of works: IT Infra FrontEnd/ BackEnd Operation Management. IT Security Management and/or Oracle/ SQL DB administration are strong plus3. Traits and Skills   • IT Security Administration   • IT Infrastructure Administration, including Windows Server & Client OS, Networking, Vmware server   • Good documentation & ITIL experience   • Effective communication in English & Vietnamese (speaking, listening, reading & writing).   • Effective and smooth collaboration with customers, partners and suppliers.   • A team player. Easy to work with. Participate team's and company's teambuilding activities.   • Discipline. Integrity. Disagree but commit.   • Analytical thinking. Self learning capability, Knowledge transfer capability   • Customer Orientation. Result Orientation. Quality. Cost sensitivity   • Ready for travel when needed (for training/ project/ cross-site support)",
        "Quyền lợi": "-Attractive salary package, allowances and bonuses-Premium healthcare insurance for employees and 2 direct relatives-16 days of annual leaves",
        "Địa điểm làm việc": "Dong Nai, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-infrastructure-engineer-1829447-jv?source=searchResults&searchType=2&placement=1829747&sortBy=date"
    },
    {
        "Job Title": "IT Project Manager",
        "Company Name": "Phuc Giang Company Limited/ Công Ty TNHH Phúc Giang",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "IT Management support:• Support & advice IT team, IT Systems to mapping with business strategy• Requirements from BOD, IT ManagerProject Management:• Coordinates with all stakeholders & pro-active join to all concurrent projects.• Joins almost meeting with partners, vendors & BUs.• Manages assigned IT projects to ensure adherence to schedule, and scope of project, budgets.• Develops, maintains, tracks and revises proposals for assigned projects including project objectives, technologies, systems, information specifications, timelines, funding, and staffing.• Establishes and implements project communication plans, providing status updates to affected staff and stakeholders.• Collects, analyzes, and summarizes information of the projects and trends as needed to prepare project status reports.• Performs other related duties as assigned.",
        "Yêu cầu ứng viên": "• At least 3 years with Project Management or Project Coordinator.• Good knowledge base about IT Application, DMS, ERP, WMS, OMS, CRM, Sales, DWH...• Highly teamwork and manage members' workload.• Excellent verbal and written communication skills.• Excellent analytical, logical thinking, and problem-solving skills.• Experience working on E-Commerce channel.• SQL, Report, Database Skills.• Report with high appropriateness.• Multitasking skills.",
        "Quyền lợi": "-National Holiday, Luna New year, Birthday...\n13th Salary\n..v...v-Year-Laptop",
        "Địa điểm làm việc": "5 -7, D52 Street, Ward 12, Tan Binh District, HCMC",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-project-manager-1829400-jv?source=searchResults&searchType=2&placement=1829700&sortBy=date"
    },
    {
        "Job Title": "Senior Card Product Manager",
        "Company Name": "United Overseas Bank (Vietnam) Limited (UOB)",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "About UOB\nUnited Overseas Bank Limited (UOB) is a leading bank in Asia with a global network of more than 500 branches and offices in 19 countries and territories in Asia Pacific, Europe and North America. In Asia, we operate through our head office in Singapore and banking subsidiaries in China, Indonesia, Malaysia, Thailand and Vietnam, as well as branches and offices. Our history spans more than 80 years. Over this time, we have been guided by our values – Honorable, Enterprising, United and Committed. This means we always strive to do what is right, build for the future, work as one team and pursue long-term success. It is how we work, consistently, be it towards the company, our colleagues or our customers.\nAbout the Department\nWe design and provide products and services that empower our customers to enjoy greater banking convenience while they extract more value from their money. In particular, we are focused on promoting and developing healthy saving and investment practices across generations.\nResponsibilities•\tMaintain the relationship with Partners and Scheme Networks (Mastercard/Visa…), ensuring the payment solutions offering to customers.\n•\tManage all the innovative projects as per business strategies for business growth.\n•\tUnderstand credit card product schemes, card product features, market trend to drive the projects aligned with products’ needs.\n•\tManage product control to ensure full compliance to product T&C, regulatory requirements, and fair customer treatment. \n•\tBuild marketing materials for customer communication and product marketing/promotion schemes.\n•\tCollaboration across stakeholders from regional office to country counterparts to obtain desirable outcomes on new system build. \n•\tEnsure all the business requirements to build the systems to reflect the business needs with the ultimate goals to serve customers and ensure the business growth. \n•\tEnsure the integration of new systems with existing infrastructure from the planning phase to testing phase to actual launch of new system and complies with banking regulations and standards. \n•\tEnsure the systems built aligned with local regulation and apply the changes in terms of how the Bank to serve customers, system correspondence and operational process.",
        "Yêu cầu ứng viên": "Job Requirements\n•\tBachelor’s degree with 5-7 years of experience in product management or transformation project management within banking/finance industry.\n•\tUnderstand APIs, digital wallets, payment gateway, security technology and card product knowledge.\n•\tStrong ability to analyze data, identify trends and make data-driven decisions. \n•\tExperience in credit card product development and/or project management skill.\n•\tGood communication skill and teamwork player.\nBe a part of UOB Family\nUOB is an equal opportunity employer. UOB does not discriminate on the basis of a candidate's age, race, gender, color, religion, sexual orientation, physical or mental disability, or other non-merit factors. All employment decisions at UOB are based on business needs, job requirements and qualifications. If you require any assistance or accommodations to be made for the recruitment process, please inform us when you submit your online application.\nApply now and make a difference.",
        "Quyền lợi": "-Performance Bonus, Annual Salary Review-Healthcare Insurance Policy\nAnnual Health Check-Up Program",
        "Địa điểm làm việc": "Sun Wah Tower, 115 Nguyen Hue Boulevard, District 1, Ho Chi Minh City",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-card-product-manager-1829387-jv?source=searchResults&searchType=2&placement=1829687&sortBy=date"
    },
    {
        "Job Title": "Junior Business Analyst",
        "Company Name": "MSIG Insurance (Vietnam) Co., Ltd.",
        "Hạn nộp hồ sơ": "Hết hạn trong 1 tháng",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "1. Business specifications & Documentation- Gather business and system requirements from users.- Assist users in defining requirements and suggest ideas.- Co-ordinate with relevant parties to compose Business Requirement Specs (BRS), System Requirement Specs (SRS) documents and related Diagrams, Templates, Test Cases, and other documents when necessary.- Make sure that all related parties understand clearly and agree on composed documents.- Compose user manuals/training materials.2. Testing & Support- Carry out application testing before releasing to end-users to make sure developed applications function correctly as per user requirements.- Carry out training for related parties.- Investigate production issues and liaise with related parties to resolve.3. Others- Proactively share ideas to improve software development activities.- Other tasks as assigned by higher managers and other office work as required by the company.",
        "Yêu cầu ứng viên": "- Bachelor’s degree, preferably in IT, Banking & Finance.- Other degrees/certificates in related fields are a plus.- English fluency, especially in written English- At least 1 years’ working experience. Experience in E-commerce/ Insurtech platforms is a plus.- Prior assignments in directly relevant roles with proven successes.",
        "Quyền lợi": "-Minimum of 15 days of annual leave;-Bonus, various allowance and subsidy, teambuilding activities.-Work from home in shift",
        "Địa điểm làm việc": "16 Phan Chu Trinh, Hoàn Kiếm, Hanoi, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/junior-business-analyst--1829372-jv?source=searchResults&searchType=2&placement=1829672&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Cao Cấp Quản Trị Dữ Liệu",
        "Company Name": "Ngân Hàng TMCP Việt Á - Vietabank",
        "Hạn nộp hồ sơ": "Hết hạn trong 12 ngày",
        "Mức lương": "$ 400-1,100 /tháng",
        "Mô tả công việc": "- Tham gia thiết kế/ xây dựng các kho dữ liệu, mô hình dữ liệu (DataMart) và khai thác dữ liệu;- Làm việc trên các phần mềm ETL (Extract, Transform, Load);- Xây dựng các ETL Jobs, procedure;- Xây dựng các loại báo cáo tĩnh, báo cáo động & báo cáo quản trị;- Tối ưu hóa các ETL Jobs, các câu lệnh truy vấn dữ liệu;- Hỗ trợ trực tiếp các phòng/bộ phận trong ngân hàng trong phạm vi công việc được phân công;- Thực hiện các nhiệm vụ khác có liên quan do Lãnh đạo phòng giao.",
        "Yêu cầu ứng viên": "- Có ít nhất 1 năm kinh nghiệm Data Warehouse, BI, Data Lake, Big Data- Thành thạo về SQL và có kinh nghiệm làm việc với một RDBMS- Hiểu biết về chuẩn thiết kế Data Warehouse- Có kiến thức về ETL dữ liệu (Data Pineline)- Có kinh nghiệm với ít nhất một công cụ ETL (ODI, SSIS, Kapk, Pentaho…)- Có kinh nghiệm lập trình web hay API là 1 lợi thế- Có kinh nghiệm làm việc với 1 trong các nền tảng Cloud (AWS, Azure, GCP) là 1 lợi thế- Có kinh nghiệm làm việc với linux, oracle là một lợi thế- Am hiểu về nghiệp vụ tài chính ngân hàng.",
        "Quyền lợi": "-Mức thu nhập, phụ cấp, thưởng cạnh tranh, Thưởng thành tích cuối năm-Bảo hiểm sức khỏe VietABank Care dành cho CBNV và người thân, nghỉ hưởng nguyên lương ngày sinh nhật-Được tham gia các khóa đào tạo nâng cao nghiệp vụ tại bởi đội ngũ chuyên gia giàu kinh nghiệm",
        "Địa điểm làm việc": "105 Phố Chu Văn An, Yết Kiêu, Hà Đông, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-cao-cap-quan-tri-du-lieu--1809210-jv?source=searchResults&searchType=2&placement=1809510&sortBy=date"
    },
    {
        "Job Title": "Manager - IT Risk Assurance (Hanoi)",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 8 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Annual Performance Bonus-Continuous Training Programme-Laptop provided",
        "Địa điểm làm việc": "16th Floor, Keangnam Ha Noi Landmark 72, Pham Hung Street",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/manager-it-risk-assurance-hanoi-1821226-jv?source=searchResults&searchType=2&placement=1821526&sortBy=date"
    },
    {
        "Job Title": "MS D365 Supply Chain Management Consultant",
        "Company Name": "Chi Nhánh Công Ty TNHH KPMG",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "The scm team member will be responsible for the implementation and configuration of D365 F&O SCM modules under the scm leader. The scm member will also be responsible for providing guidance and support to users during and after the implementation process.Responsibilities:1. Conduct requirements gathering and needs analysis with stakeholders to identify implementation needs.2. Develop and maintain configuration documentation and implementation guides.3. Configure and set up the D365 F&O SCM system to meet user requirements.4. Manage data migration tasks and ensure that data is accurately migrated to the new system.5. Perform system testing to ensure that the system is functioning as expected.6. Provide training and support to end-users during the implementation process.7. Troubleshoot and solve issues as they arise during the implementation process.",
        "Yêu cầu ứng viên": "1. Bachelor's degree in IT Industry or related field.2. At least 3 years of experience in ERP Implementation3. Involved in at least 2 projects, including AX and D365 F&O.4. Participated in the entire project cycle for at least one project.5. Ability to communicate with customers to gather requirements.6. Ability to design solutions and negotiate with customers to reach a consensus.7. Proficient in system configuration, system testing, and problem-solving for the PO, OM, INV, Pricing, Rebate, Manufacturing modules.8. Ability to communicate work in English fluently.",
        "Quyền lợi": "-13th salary, K-bonus",
        "Địa điểm làm việc": "10th Floor, Sunwah Tower  No. 115, Nguyen Hue Street, Ben Nghe Ward, District 1  Ho Chi Minh City",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ms-d365-supply-chain-management-consultant-1821677-jv?source=searchResults&searchType=2&placement=1821977&sortBy=date"
    },
    {
        "Job Title": "JP - 74 Phát Triển Phần Mềm Nhúng",
        "Company Name": "Công Ty TNHH R Techno Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Từ ¥ 400,000 /tháng",
        "Mô tả công việc": "・Làm việc độc lập cho khách hàng Mikuni・Làm tại Tỉnh Kanagawa, Nhật Bản: 2 người・Thời gian phỏng vấn: 11/10/2024 (Thứ 6) ( dự kiến)・Thời gian bắt đầu làm việc: 02/2025 ( dự kiến)・Mức lương tại Nhật:　Từ 400,000 yên ~ ( khoảng 69,000,000 VND/tháng /Gross)◆Nội dung công việc• Sử dụng Matlab, phát triển các thuật toán điều khiển / xử lý tín hiệu để triển khai trong các hệ thống nhúng• Sử dụng Matlab / Simulink, xây dựng mô hình hệ thống nhúng và chạy mô phỏng• Đánh giá vận hành của hệ thống và thực hiện cải tiến thiết kế• Theo người viết code Matlab, tạo mã code C/C++ từ mô phỏng• Đặt mã được tạo trên nền tảng như vi điều khiển hoặc FPGA và kiểm tra hoạt động của nó.• Tạo tài liệu cần thiết cho thiết kế / phát triển (tiếng nhật)Thông tin R Techno：- Website Japan: http://www.r-techno.co.jp/- Website Việt Nam: Công ty TNHH R Techno Việt Nam (rtechnovietnam.vn)- Facebook: Facebook",
        "Yêu cầu ứng viên": "• Phát triển phần mềm nhúng sử dụng Matlab / Simulink• Kỹ năng tạo hồ sơ thiết kế phần mềm (thiết kế kiến trúc, thiết kế chi tiết), kỹ năng xem xét, đánh giá kết quả lập trình.※ Tiếng nhật N3 trở lên◆Ưu tiên:• Phát triển phần mềm nhúng sử dụng ngôn ngữ C• Phát triển phần mềm nhúng cho các bộ phận trên xe (2 bánh, 4 bánh)• Phát triển phần mềm điều khiển quản lý pin hoặc là điều khiển động cơ• Kiến thức liên quan đến phần cứng• Có thể hiểu tài liệu hướng dẫn MPU (bộ vi xử lý)• Có khả năng làm cầu nối giữa Việt Nam và Nhật Bản• Có kinh nghiệm phát triển bộ điều khiển ô tô• Kinh nghiệm phát triển chức năng an toàn",
        "Quyền lợi": "-Đóng bảo hiểm xã hội (tiền hưu trí phúc lợi, bảo hiểm sức khỏe), bảo hiểm thất nghiệp, khám sức khỏe định kỳ.-Hơn 120 ngày nghỉ hàng năm (thứ 7, chủ nhật, Tết dương lịch, Tuần lễ vàng, nghỉ hè,...).-Thanh toán riêng chi phí tăng ca, tăng lương năm/1 lần.\nHỗ trợ nhà ở và trang thiết bị.",
        "Địa điểm làm việc": "Nhật Bản",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/jp-74-phat-trien-phan-mem-nhung-1821692-jv?source=searchResults&searchType=2&placement=1821992&sortBy=date"
    },
    {
        "Job Title": "[Tuyển Gấp] Kỹ Sư Phát Triển Phần Mềm (Làm Việc Tại Ninh Bình - Có Xe Đưa Đón HN)",
        "Company Name": "Công Ty TNHH MCNEX VINA",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Công ty TNHH MCNEX VINA là Công ty 100% vốn đầu tư của Hàn Quốc, chuyên sản xuất và xuất khẩu sản phẩm Môđun Camera và các linh kiện điện tử. Mô tả công việc:• Tham gia và được đào tạo trong quá trình nghiên cứu phát triển sản phẩm điện tử trên ô tô• Phát triển MCU/AP Bootloader• Thiết kế AUTOSAR và MCU SW• Phát triển Embedded linux/RTOS BSD/middleware• Phát triển PC Tools điều khiển simulator (CAN/Ethernet)• Sử dụng ứng dụng auto process (CMMI, ISO26262, A-spice) software• Phối hợp với các thành viên trong dự án để đảm bảo dự án thành công và đúng tiến độ.• Nghiên cứu và áp dụng các công nghệ mới.",
        "Yêu cầu ứng viên": "• Tốt nghiệp đại học các chuyên ngành CNTT, Kỹ thuật Điện-Điện tử, Kỹ thuật Cơ điện tử, Kỹ thuật Điều khiển và tự động hoá• Thành thạo ngôn ngữ lập trình C/C++• Có kinh nghiệm lập trình cho các dòng vi điều khiển 8, 16, 32 bit.• Đọc hiểu các tài liệu tiếng anh chuyên ngànhƯu tiên• Có kinh nghiệm lập trình với ngôn ngữ C#• Có kinh nghiệm phát triển: giao thức CAN/Ethernet trên tầng ứng dụng; UI/QT ; bộ điều khiển xe ô tô (ECU) software;  PC Tools điều khiển simulator (CAN/Ethernet) là một lợi thế.• Có khả năng tiếp thu và vận dụng công nghệ mới.QUyền lợi:•  Được hưởng đầy đủ mọi chế độ quyền lợi của người lao động theo đúng quy định của Pháp luật• Lương: Thỏa thuận (cạnh tranh hấp dẫn)• Được tham gia BHXH, BHYT, BHTN ngay sau khi ký hợp đồng lao động (trong cả thời gian thử việc)• Môi trường làm việc chuyên nghiệp, mức thu nhập thỏa đáng và cơ hội phát triển nghề nghiệp• Có cơ hội được tham gia đào tạo tại Hàn Quốc từ 03 -12 tháng• Được tăng lương, thưởng theo hiệu quả công việc.• Ngoài mức lương thương lượng xứng đáng với khả năng của ứng viên, trong quá trình ứng viên làm việc tại Công ty sẽ được đánh giá năng lực thực tế và có chế độ đãi ngộ xứng đáng với các nỗ lực và đóng góp cho Công ty.• Có xe đưa đón CBCNV Hà Nội – Ninh Bình hàng ngày.",
        "Quyền lợi": "-Mức lương hấp dẫn cùng với các chế độ phúc lợi khác-Được tham gia BHXH, BHYT, BHTN ngay sau khi ký hợp đồng lao động-Môi trường làm việc chuyên nghiệp, có cơ hội phát triển nghề nghiệp",
        "Địa điểm làm việc": "Lô CN1, KCN Phúc Sơn, Phường Ninh Sơn, TP Ninh Bình",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/tuyen-gap-ky-su-phat-trien-phan-mem-lam-viec-tai-ninh-binh-co-xe-dua-don-hn-1821575-jv?source=searchResults&searchType=2&placement=1821875&sortBy=date"
    },
    {
        "Job Title": "Game Producer",
        "Company Name": "THONG TIN LON DIGITAL TECHNOLOGY COMPANY LIMITED",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "$ 1,500-3,000 /tháng",
        "Mô tả công việc": "1. Responsible for the overall planning and development process follow-up of overseas casual game projects, and control the final quality;2. Write the system documentation, including the core gameplay, game function design, interaction design and level and value setting;3. Communicate and cooperate with programmers, artists and testers to implement game design requirements and ensure high-quality restoration of the plan;4. Analyze the mainstream products in the market, pay attention to the data of game products, and continuously propose optimization plans for the products based on player feedback after going online, and operate and maintain them;5. Help team members improve their planning ability and promote the healthy development of the team.",
        "Yêu cầu ứng viên": "1. Over 3 years of experience in overseas game planning and production, with strong abilities in project research, approval, and research and development.2. Rich gaming experience (not limited to a single platform), with a deep understanding of overseas casual games, especially puzzle games, and excellent ability in mathematics;3. Good communication skills and teamwork skills, with experience in cross-border project cooperation. Experience in building and managing teams;4. Have complete experience in casual game design and development, and those who have achieved success in leading products are preferred;5. High sensitivity to the global casual game market, familiar with the needs of overseas players, fluent in English, and fluent in multiple languages are preferred.",
        "Quyền lợi": "-Join us and unlock exciting rewards! Our comprehensive compensation package includes a competitive bonus structure, rewarding your hard work and achievements. Enjoy a performance-based bonus that incentivizes excellence, ensuring your efforts are jus",
        "Địa điểm làm việc": "CC2-CC3 Trường Sơn, Phường 15, Quận 10",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/game-producer-1821897-jv?source=searchResults&searchType=2&placement=1822197&sortBy=date"
    },
    {
        "Job Title": "Quality Engineer",
        "Company Name": "Molex Vietnam Co., Ltd.",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Molex is looking for a contribution motivated talent for Engineering Department who are willing to learn and work well with the teamOUR TEAMYou will take in charge for enhancing quality control in our supplier site, to be responsible for process & product quality control on transferred production from incoming materials to OQC. Based in our supplier and work at the site to take as the bridge between the production line of our supplierand Molex Zhuhai (Molex Chu Hải) QA to ensure Zhuhai site can know the quality status in real time.DUTIES & RESPONSIBILITIES:1. Response for products non-conformity, organize source to provide the quality solution, riskassessment, containment, corrective and preventive action, and verify the effectiv;2. Improve product shipping quality by control 4M1E to ensure no batch Quality Issue and reduceRMA rate3. Handling the customer complaint or RMA or customer service by coordinate resources to meetcustomer expectation4. Conduct audit activity or preparation of customer audit;5. Follow Zhuhai quality requirement to carry out quality management activities and feedback thequality case",
        "Yêu cầu ứng viên": "1. Education background: college/university with technical related majors (Bachelor’s degree in engineering in Mechanical/optical/Physics/electrical Engineering)2. Working experience:+ Preferred candidate with at least 3 years of relevant experience in quality management in manufacturing company+ Preferred candidates with experience of the electronics or optical communication industry3. Skill and abilities• English and Chinese and Vietnamese communication• Good knowledge of 5W2H, 7QC tools, 8D, GR&R, FMEA• Willing to join long time training (six months to one year at Zhuhai)• Knowledge of optical components and subsystems• Familiar with manufacturing processes",
        "Quyền lợi": "-Thưởng lương tháng thứ 13, thưởng theo năng lực-Gói bảo hiểm sức khỏe cho nhân viên-Cơ hội đào tạo tại nước ngoài (6 tháng đến 1 năm)",
        "Địa điểm làm việc": "Lô P15, KCN Thăng Long, Kim Chung, Đông Anh, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/quality-engineer-1826427-jv?source=searchResults&searchType=2&placement=1826727&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Phát Triển Viễn Thông, Vận Hành VoIP (Mức Lương Upto 25 Triệu)",
        "Company Name": "Công Ty Cổ Phần Công Nghệ Consortio Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "13tr-25tr ₫/tháng",
        "Mô tả công việc": "Công việc chính:• Giám sát vận hành và bảo trì hệ thống: Theo dõi hiệu suất, xử lý sự cố và duy trì hoạt động ổn định.• Tự động hóa quy trình triển khai: Đảm bảo triển khai nhanh chóng và không gián đoạn.• Quản lý tài nguyên: Tối ưu hóa sử dụng tài nguyên, đảm bảo hiệu suất và chi phí hợp lý.• Bảo mật: Đảm bảo bảo mật trong suốt vòng đời phát triển và vận hành.• Cải tiến liên tục: Liên tục nâng cao quy trình, công cụ và phương pháp.Công việc khác:• Hỗ trợ khách hàng: khai báo, đấu nối dịch vụ, đối soát sản lượng.• Xây dựng quy trình vận hành sản phẩm.• Nghiên cứu các công nghệ và giải pháp mới.• Huấn luyện nghiệp vụ cho nhân viên kỹ thuật.• Thực hiện các nhiệm vụ do lãnh đạo phân công.Lý do gia nhập chúng tôi:• Lương: 13-25 triệu/tháng tùy thuộc năng lực.• Chế độ lương thưởng hấp dẫn (13-15 tháng lương/năm), thưởng theo quý.• Cơ hội phát triển bản thân và thăng tiến.• Được làm việc với các chuyên gia hàng đầu trong và ngoài nước.• Hưởng đầy đủ các quyền lợi theo pháp luật: BHXH, BHYT, nghỉ mát, đào tạo, và các phúc lợi khác.",
        "Yêu cầu ứng viên": "Yêu cầu chuyên môn:• Tốt nghiệp Đại Học/Cao đẳng chuyên ngành CNTT, Điện tử viễn thông hoặc liên quan.• 3-5 năm kinh nghiệm trong lĩnh vực Voice IP.• Hiểu biết về công nghệ VOIP: SIP, PBX, hệ thống Asterisk, FreeSwitch, OpenSIPs, Kamailio.• Ưu tiên ứng viên có kinh nghiệm quản lý hệ thống VoIP hoặc Linux, có kiến thức về lập trình với Linux, Bash shell/Python,Java, Perl, Lua scripts, MySQL/NoSQL.• Kỹ năng đọc viết tài liệu kỹ thuật bằng tiếng Anh.",
        "Quyền lợi": "-Thu nhập hấp dẫn: Trên 300 triệu/năm-Được tham gia các khóa đào tạo nâng cao trình độ.-Có nhiều cơ hội thăng tiến và phát triển bản thân",
        "Địa điểm làm việc": "98A Ngụy Như Kon Tum, Thanh Xuân, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-phat-trien-vien-thong-van-hanh-voip-muc-luong-upto-25-trieu-1826310-jv?source=searchResults&searchType=2&placement=1826610&sortBy=date"
    },
    {
        "Job Title": "Trưởng Bộ Phận Phân Tích Dữ Liệu Báo Cáo - Phòng Quản Lý Kinh Doanh - Khối Bán Lẻ",
        "Company Name": "Ngân Hàng TMCP Phương Đông (Ocb)",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Quản lý bộ phận Phân tích dữ liệu và báo cáo, kiểm soát đảm bảo chất lượng công việc của bộ phận;- Tham gia xây dựng chiến lược khối tuỳ giai đoạn theo chỉ đạo của ban giám đốc khối;- Thực hiện phân tích kết quả hoạt động kinh doanh của các khối kinh doanh, xác định các yếu tố ảnh hưởng đến kết quả hoạt động kinh doanh và định lượng mức độ ảnh hưởng của các yếu tố Xây dựng hệ thống báo cáo phân tích từ mức độ chi tiết các đơn vị đến tổng thể khối, kịp thời thông tin đến các vấn đề mới phát sinh được nhận biết thông qua số liệu tài chính đồng thời cập nhật về những thay đổi liên quan. Xây dựng và thực hiện công tác dự báo ngắn và trung hạn, dựa trên kết quả theo dõi số liệu và các ý kiến phân tích;- Nghiên cứu, lựa chọn, thu thập và xác minh dữ liệu và thông tin liên quan (cả nội bộ và bên ngoài) và liên tục nghiên cứu các nguồn dữ liệu có giá trị đối với OCB theo định kỳ hoặc dựa trên yêu cầu từ hoạt động kinh doanh- Đầu mối xây dựng dữ liệu và thực hiện phân tích dữ liệu chuyên sâu giúp ích cho việc quản lý hoạt động kinh doanh của Khối KHCN- Tư vấn các vấn đề một cách chủ động hoặc theo yêu cầu của khối kinh doanh về triển khai, đánh giá hiệu quả sản phẩm, dịch vụ, đánh giá hiệu quả khách hàng, dựa trên các phân tích dữ liệu và nhận định. Tư vấn các vấn đề về ghi nhận, hạch toán đánh giá liên quan đến các nghiệp vụ kinh doanh, bao gồm cả những vấn đề chưa được quy định hướng dẫn cụ thể.- Xây dựng chính sách bán hàng cho từng lực lượng bán, nghiên cứu và tối ưu quỹ lương, thưởng cho sale/CN- Đầu mối data dữ liệu, tập trung và tối ưu hóa dữ liệu.- Xây dựng các báo cáo tự động và định kỳ cho Ban lãnh đạo Khối, đơn vị KD- Thực hiện các phân tích chuyên sâu theo yêu cầu của GDK- Thực hiện các model hệ thống- Đầu mối đánh giá rà soát các chương trình MKT- Xây dựng và ứng dụng các mô hình thống kê, khai thác dữ liệu (như: SQL, lập trình, R, Python.) để tự động hóa vận hành, đưa các ứng dụng về dữ liệu lớn & toán học vào nâng cao chất lượng phân tích và hiệu suất xử lý công việc chuyên môn.- Lập kế hoạch kinh doanh: + Tham gia Hỗ trợ xây dựng ngân sách của các khối kinh doanh từ tổng hợp đến chi tiết. thực hiện cung cấp thông tin và tính toán các chỉ tiêu tài chính; + Theo dõi việc thực hiện ngân sách của các khối kinh doanh, kịp thời cảnh báo các vấn đề dấu hiệu, vấn đề ảnh hưởng đến việc thực hiện kế hoạch của các khối; + Hỗ trợ Đơn vị kinh doanh xây dựng hệ thống chỉ tiêu đánh giá kết quả kinh doanh (KPIs) hàng năm;+ Tương tác tốt với đơn vị kinh doanh, giải đáp các thắc mắc liên quan đến hoạt động bán hàng, ghi nhận cho sale, CN;+ Xây dựng rule tự động ghi nhận kết quả kinh doanh, báo cáo tự động cho sale, CN- Các công việc khác theo sự phân công của cấp trên;",
        "Yêu cầu ứng viên": "- Tốt nghiệp Đại học chuyên ngành Ngân hàng,quản trị, kinh doanh, kế toán và tài chính,... Thành thạo SQL, Excel và ngôn ngữ phân tích dữ liệu R hoặc Python- Tối thiểu 3-5 năm làm việc vị trí tương đương tại Ngân hàng/Công ty tài chính trong lĩnh vực phân tích dữ liệu, mô hình học máy, có kiến thức sản phẩm NH bán lẻ- Tìm kiếm các hiểu biết sâu sắc về hành vi khách hàng bằng các kỹ thuật khai phá dữ liệu khác nhau- Nghiên cứu các phương pháp mới trong lĩnh vực phân tích, khai phá dữ liệu và dự báoThích nghiên cứu, học hỏi các phương pháp và kỹ thuật phân tích chuyên sâu để phục vụ tối ưu kết quả kinh doanh.- Có hiểu biết sâu sắc và có kinh nghiệm làm việc với các mô hình thống kê, dự báo, các thuật toán học máy, các kỹ thuật phân tích nâng cao- Áp dụng các kỹ thuật phân tích nâng cao, đưa ra các hiểu biết sâu sắc về hành vi của khách hàng, qua đó giúp giải quyết các vấn đề kinh doanh thực tế.",
        "Quyền lợi": "-Thưởng theo chính sách của Ngân hàng-Chế độ Bảo hiểm theo chính sách của Ngân hàng-Laptop cho mỗi nhân viên",
        "Địa điểm làm việc": "The Hallmark, Đường Trần Bạch Đằng, Thủ Thiêm, Thủ Đức, Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/truong-bo-phan-phan-tich-du-lieu-bao-cao-phong-quan-ly-kinh-doanh-khoi-ban-le-1824549-jv?source=searchResults&searchType=2&placement=1824849&sortBy=date"
    },
    {
        "Job Title": "Operation Analyst",
        "Company Name": "Công Ty Bảo Hiểm Nhân Thọ Cathay",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- System and process improvement for Claim and UW department + Improve and optimize internal system (settle case, incomplete, investigation, tracking function…)+ Improve and optimize process of life case and healthcare case+ Create new plan for new function or process- Prepare analysis index or planning report- Implement other Operation Department project as Supervisor's request.",
        "Yêu cầu ứng viên": "- Enrolled in University or above degree- Experience in life insurance or life insurance system   - Have ability use English in work",
        "Quyền lợi": "-Social, health Insurance and Cathay’s insurance-Year end bonus, efficient bonus-Annual Training, LOMA, Legal supporting policy",
        "Địa điểm làm việc": "46-48-50 Phạm Hồng Thái, Quận 01, TP.HCM.",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/operation-analyst--1821789-jv?source=searchResults&searchType=2&placement=1822089&sortBy=date"
    },
    {
        "Job Title": "Fullstack and Shopify Developer",
        "Company Name": "Slimcase Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "$ 800-1,200 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thưởng hằng quý theo lợi nhuận của công ty-Bảo hiểm sức khỏe 24/7-Hoạt động team building định kỳ và du lịch hằng năm",
        "Địa điểm làm việc": "10 Tạ Hiện, P. Phú Thuận, Thanh My Loi, Quận 2, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/fullstack-and-shopify-developer-1818642-jv?source=searchResults&searchType=2&placement=1818942&sortBy=date"
    },
    {
        "Job Title": "IT Administration Lead",
        "Company Name": "Public Bank Vietnam Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Tới $ 2,500 /tháng",
        "Mô tả công việc": "1) General- Oversee IT governance activities for the New Core Banking System project.- Collaborate with project teams to ensure IT governance compliance.- Facilitate IT governance meetings and reviews.2) IT Governance- Develop and implement IT governance policies and procedures.- Ensure alignment of IT governance practices with the goals and objectives of the New Core Banking System project.- Assess and manage IT risks associated with the project.3) Documentation- Maintain comprehensive records of IT governance activities, policies, and compliance.- Prepare and present IT governance reports to senior management.4) Administrative- Follow the policies and procedures of the bank, including adherence to IT security protocols.5) Policy- Ensure compliance with the bank's IT governance standards and practices.- Promote a secure computing environment and IT security best practices.IT Governance Responsibilities- Assess training requirements of IT personnel and ensure adequate and relevant training is provided to them.- Develop Business Continuity and Disaster Recovery Plan in line with IT governance principles.- Participate in IT committee meetings and advise Top Management on IT Projects and Strategy from an IT governance perspective.- Lead IT governance efforts to align with industry best practices and regulatory requirements.- Ensure all IT services and renewals are completed on time within the framework of IT governance.",
        "Yêu cầu ứng viên": "Technical Requirements-\tProficiency in IT governance practices and principles.-\tExperience in developing and implementing IT governance policies and procedures.-\tKnowledge of IT risk assessment and management.-\tFamiliarity with relevant technology stack components for IT governance support.Qualifications-\tPrevious experience as an IT Administration Lead, with a strong focus on IT governance in the banking or financial services industry.-\tProficiency in IT governance practices and principles.-\tStrong analytical and problem-solving skills.-\tExcellent communication skills and the ability to liaise with cross-functional teams effectively.-\tDetail-oriented with a commitment to delivering high-quality IT governance support.-\tKnowledge of IT security best practices.-\tA proactive and positive attitude, with a willingness to adapt to evolving IT governance standards and requirements.-\tAbility to analyze and address IT governance issues efficiently.-\tHonest, careful, and enthusiastic about ensuring effective IT governance.",
        "Quyền lợi": "-- Thưởng hấp dẫn-- 18 ngày phép/ năm-- Cơ hội đào tạo chuyên nghiệp",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-administration-lead-1808689-jv?source=searchResults&searchType=2&placement=1808989&sortBy=date"
    },
    {
        "Job Title": "Embedded Test Lead (Joining Bonus)",
        "Company Name": "Bosch Global Software Technologies Company Limited",
        "Hạn nộp hồ sơ": "Hết hạn trong 8 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "If you would like to apply for this job, please copy and paste the following URL into your browser: https://tinyurl.com/4u2z5cx4. The direct applications via that link will be prioritized.APPLY NOW and JOIN US before 31-DEC-2024 to get the JOINING BONUS (1 MONTH OF GROSS SALARY)With the rapid development of our projects, we're looking for talented Embedded Test Lead to join our team.• Definition of the discipline specific test strategies (i.e. System and Software test, System integration test, Planning and request of resources for testing (budget, capacity, test equipment, sample demand, … )• Scheduling, tracking and adjustment of milestones in the testing activities for every release• Communication and reporting, generation of overviews, management of the interfaces between the stakeholders• Test specific documents: initial setup, versioning, maintenance and distribution, e.g.: Overall and discipline specific test strategies, roadmaps, resource plans, documentation of reviews• Involvement in 5Why, 8D• Technical consult/supportAuthority:• Request decision on definition of test cycles including start, end, and test scope• Decision on variant concept and the main test variant• Technical leadership of system- and software testers• Cancellation of test cycle if exit criteria are fulfilled or entry criteria are not met• Testing process compliance",
        "Yêu cầu ứng viên": "QualificationsExperience Level:• From 5 years experience in testing• At least 2 years experience as Test LeadQualifications:• Experience in Automation system test is a plus• Good at testing technique (certified ISTQB-Basic or above)• Strong knowledge of SW process test full level testing (V model)• Good analytical, problem solving and debugging skills• Good English communication skills (Reading, Writing, Speaking and Listening)",
        "Quyền lợi": "-13th-month salary bonus + attractive performance bonus-Premium health insurance for employee and 02 family members-15++ days of annual leave + 1 day of birthday leave",
        "Địa điểm làm việc": "E-Town2, 364 Cong Hoa, Ward 13, Tan Binh Dist., HCMC",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/embedded-test-lead-(joining-bonus)-1821162-jv?source=searchResults&searchType=2&placement=1821462&sortBy=date"
    },
    {
        "Job Title": "Junior QA Tester (Gaming) Việt Nam",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Nhận được lương thưởng, phúc lợi phù hợp với năng lực-Được hưởng chế độ bảo hiểm theo chính sách nhà nước",
        "Địa điểm làm việc": "Tầng 5, Panorama Nha Trang, số 2 Nguyễn Thị Minh Khai, Phường Lộc Thọ, Thành phố Nha Trang, Tỉnh Khánh Hòa",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/junior-qa-tester-(gaming)-viet-nam-1821493-jv?source=searchResults&searchType=2&placement=1821793&sortBy=date"
    },
    {
        "Job Title": "Project Manager (English speaking role)",
        "Company Name": "Saki Partners",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Our global clients work across a variety of high-growth industries such as education, medical technology and healthcare.Working with the Chief Operating Officer you will be responsible for managing the direction, coordination, implementation, execution, control and completion of various projects, from the detailed design phase through to handover/commission. In this role you will need to ensure that projects are delivered to the agreed criteria, ensuring cost, timeliness, quality, scope and conformance to regulatory standards are consistent with the strategy and goals.",
        "Yêu cầu ứng viên": "Responsibilities:• Develop a clear plan and roadmap to deliver the work on time and within budget.• Coordinate with various stakeholders (finance, designers, development teams, and operations) to ensure successful delivery that meets business needs.• Manage risks and issues, implementing corrective actions as needed to mitigate risks.• Provide progress and status updates via governance reports.• Identify and drive continuous improvement opportunities to increase efficiency and reduce costs.• Ensure projects are consistently delivered on time, within scope, and budget.• Develop and maintain positive relationships with internal and external stakeholders.• Perform any other tasks as directed.Successful candidate attributes:•\t3+ years of proven experience with project management delivery, methodologies, principles, governance, and reporting•\tWell-developed interpersonal and English language communication skills (IELTS 7.0+) to produce and deliver workshops, forums, presentations, project board reports, briefings, and submissions to stakeholders.•\tAbility to exercise sound business acumen in corporate governance when executing project activities and monitoring performance.•\tProven ability to develop working relationships with stakeholders and become a credible advisor.•\tAbility to lead and achieve results in a high-profile, fast-paced environment with changing demands.",
        "Quyền lợi": "-12 month bonus",
        "Địa điểm làm việc": "Ho Chi Minh, Ho Chi Minh City, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/project-manager-(english-speaking-role)-1821606-jv?source=searchResults&searchType=2&placement=1821906&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Cao Cấp An Ninh Thông Tin- Đảm Bảo An Ninh (Information Security - Assurance)",
        "Company Name": "Công Ty Cổ Phần Chứng Khoán SSI",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Chịu trách nhiệm xây dựng chính sách, quy trình an ninh, đánh giá an ninh hệ thống nhằm đảm bảo duy trì hoạt động kinh doanh liên tục của công ty.- Quản lý và xây dựng hoạt động kiểm soát truy cập nhằm kiểm soát truy cập vào các hệ thống dữ liệu đặc biệt là hệ thống và dữ liệu quan trọng- Thực hiện đánh giá và tư vấn An Ninh Thông Tin nhằm đảm bảo thiết kế bảo mật của hệ thống, ứng dụng- Quản lý lỗ hổng và kiểm thử xâm nhập nhằm mục đích nhận diện và loại bỏ các lỗ hổng hệ thống, ứng dụng- Nghiên cứu Giải pháp và Thiết kế An Ninh Thông Tin nhằm đảm xây dựng hệ thống ANTT theo tiêu chuẩn1. Quản trị chung:- Xây dựng và bảo vệ kế hoạch năm với phòng- Tham gia Xây dựng và cập nhật liên tục chiến lược Đảm Bảo An Ninh Thông Tin- Xây dựng và bảo vệ KPI cá nhân hàng năm- Tham gia xây dựng và bảo vệ KPI cho nhóm Đảm Bảo An Ninh Thông Tin- Hỗ Trợ Trưởng Phòng lên ngân sách hoạt động hàng năm- Đề xuất và tham gia đào tạo- Không ngừng tìm kiếm và khẩn trương thực hiện các cơ hội cải tiến chất lượng dịch vụ khách hàng- Triển khai các giải pháp nâng cao tính “khách hàng là trọng tâm” và cải thiện trải nghiệm của khách hàng.2. Đảm Bảo An Ninh Thông Tin - Security Assurance Đảm Bảo An Ninh Thông Tin - Security Assurance:- Kiểm soát truy cập - Access Control- Xây dựng khung kiểm soát truy cập và nhận dạng- Quản lý chương trình quản trị định danh- Quảy lý và kiểm soát quyền truy cập của người dung- Xây dựng ma trận phân quyền Đánh giá và tư vấn An Ninh Thông Tin - Security assessment & Consultant- Tham gia các dự án, phát triển, triển khai công nghệ để đảm bảo An ninh thông tin cho các hệ thống sẽ được xây dựng, bao gồm các công đoạn: phân tích, xây dựng yêu cầu An ninh thông tin, thiết kế An ninh thông tin, threat modeling, rà soát mã nguồn, kiểm thử và xây dựng các biện pháp kiểm soát đảm bảo An ninh thông tin.Quản lý lỗ hổng và kiểm thử xâm nhập - Vulnerabilities management & pen test- Thực hiện chiến lược đảm bảo An ninh thông tin:- Tham gia thực hiện chiến lược An ninh thông tin thông qua việc cung cấp các số liệu đầu vào về xu hướng tấn công, các dạng thức khai thác và rủi ro phát sinh trong từng giai đoạn.- Tham gia thực hiện kế hoạch triển khai đảm bảo An ninh thông tin hàng năm, đáp ứng nhu cầu kinh doanh và vận hành của SSI thông qua việc thực hiện các chương trình kiểm thử An ninh thông tin cho hoạt động công nghệ của SSI.- Xây dựng phương pháp kiểm tra thâm nhập, kịch bản quét bảo mật thông tin và kiểm tra bảo mật theo tiêu chuẩn quốc tế như OSSTMM, Sans và OWASP.- Phát triển các kỹ thuật mới, các kịch bản và chương trình khai thác để tự động kiểm tra thâm nhậpThực hiện hoạt động tấn công kiểm thử:- Trực tiếp thực hiện rà soát phát hiện các điểm yếu, đánh giá khả năng khai thác điểm yếu và tiến hành kiểm tra thâm nhập / khai thác định kỳ hoặc theo yêu cầu cho tất cả các hệ thống / ứng dụng; thử nghiệm thâm nhập cho hệ thống / ứng dụng sau khi phát hiện trực tiếp hoặc bất cứ khi nào trải qua một thay đổi lớn. Các phương pháp kiểm thử phải đảm bảo tính thực tế bao gồm cả kĩ thuật (công nghệ) và phi kĩ thuật (con người, quy trình, tài sản vật lý).- Thực hiện quét lỗ hổng thường xuyên, kiểm tra bảo mật thông tin để tìm ra lỗ hổng trong hệ thống và cung cấp giải pháp khắc phục / khắc phục- Thực hiện phát triển và quản lý chương trình quản lý lỗ hổng, cơ sở dữ liệu tình báo mối đe dọa. Thu thập, theo dõi các số liệu và phân tích xu hướng về phòng thủ không gian mạng, mối đe dọa, các cuộc tấn công được phát hiện, các lỗ hổng và các biện pháp xử lý/ngăn chặn.- Chủ động nghiên cứu / tìm ra lỗ hổng mới, kỹ thuật khai thác và các mối đe dọa trên mạng; xác định xu hướng trong bảo mật mạng liên quan đến chiến thuật, kỹ thuật và quy trình, nhắm mục tiêu để phát triển và triển khai phần mềm độc hại.- Trực tiếp tham gia vào kế hoạch thực nghiệm phản ứng với sự cố An ninh thông tin với tư cách là đơn vị tấn côngGiải pháp và Thiết kế An Ninh Thông Tin - Security solution & Design- Nghiên cứu, xây dựng các giải pháp An ninh thông tin cần thiết để ngăn chặn các cuộc tấn công, sự cố An ninh thông tin, đảm bảo an ninh, an toàn cho toàn bộ hệ thống thông tin.- Xây dựng các yêu cầu, biện pháp nhằm kiểm soát truy cập và bảo vệ dữ liệu- Xây dựng, duy trì, tối ưu chính sách/tập luật/cấu hình An ninh thông tin cho các giải pháp đảm bảo An ninh thông tin như: Các giải pháp An ninh thông tin về quản lý định danh truy cập (PAM, IAM…); Các giải pháp An ninh thông tin về mạng lưới (Firewall, NAC, APT, NetIPS, DDOS…); Các giải pháp An ninh thông tin về thiết bị đầu cuối (AD GPO, HIPS/HFW, Appcontrol, Web/mail filtering, DB security…); Các giải pháp An ninh thông tin về dữ liệu (DLP, FAM…)3. Rủi Ro Công Nghệ  và Kểm Soát Tuân Thủ - Technology Risk and CompliantChính sách - Policy- Tham gia xây dụng chính sách, tiêu chuẩn,hướng dẫn an ninh thông tinQuản trị rủi ro - Risk Management​- Tham gia xây dụng chính sách, tiêu chuẩn,hướng dẫn an ninh thông tin- Tham gia xây dựng các chính sách cần thiết nhằm đảm bảo quản trị rủi ro hiệu quả.- Chịu trách nhiệm phát hiện rủi ro có thể gây ảnh hưởng đến việc thực hiện mục tiêu & tính liên tục của hoạt động kinh doanh. Thực hiện các hành động phù hợp & kịp thời để giảm thiểu rủi ro- Thông báo các rủi ro ngăn việc đạt được các mục tiêu công việc và thực hiện các hành động phù hợp để hạn chế các rủi ro nàyTuân Thủ - Compliant- Thực hiện và duy trì tuân thủ các chính sách của SSI, thông tư, quy định của Ủy ban Chứng Khoán, Bộ Tài Chính- Thiết lập và giám sát việc thực hiện quy trình, quy định, tiêu chuẩn, hướng dẫn, chính sách An ninh thông tin của SSI theo quy định của chính phủ và các tổ chức quốc tế- Phối hợp với các đơn vị Đánh giá Tuân thủ, Quán lý rủi ro để đánh giá mức độ tuân thủ của hệ thống công nghệ theo các chính sách, quy định, tiêu chuẩn, quy trình, danh sách kiểm tra.",
        "Yêu cầu ứng viên": "- Có kinh nghiệm làm An ninh thông tin từ 3 năm trở lên- Có tối thiểu 1 năm kinh nghiệm ở vị trí tương đương- Có kinh nghiệm về nền tảng công nghệ & các yêu cầu an ninh công nghệ liên quan.- Có kinh nghiệm về các giải pháp và công nghệ ANTT- Có kinh nghiệm về đánh giá điểm yếu và khắc phục điểm yếu- Hiểu biết về OWASP- Hiểu biết về các phương thức tấn công mạng và các phòng- Kỹ năng phân tích đánh giá và giải quyết vấn đề",
        "Quyền lợi": "-Lương, thưởng cạnh tranh tương xứng với năng lực và kinh nghiệm làm việc.-Được tham gia các chương trình đào tạo của Công ty.-Làm việc trong môi trường chuyên nghiệp, năng động",
        "Địa điểm làm việc": "1C Ngô Quyền - Hoàn Kiếm - Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-cao-cap-an-ninh-thong-tin-dam-bao-an-ninh-information-security-assurance-1825774-jv?source=searchResults&searchType=2&placement=1826074&sortBy=date"
    },
    {
        "Job Title": "Senior Data Engineer",
        "Company Name": "One Mount",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "-\tWork with the scrum master, PO and team lead, to understand the backlog and priorities that need to be delivered to support business needs in our Real Estate, Ecommerce and Logistics business-\tApply your skills and experience in data crawler/ web scraping-\tApply your experience in modern data modeling techniques-\tYour ability to work closely with business, connect with them and understand their needs to deliver data products that reflect business requirements and deliver value to our business will set you apart and help you excel at this roleBenefit and PerksSalary & Allowances-\t13-month salary with annual performance bonus, project incentives, sales incentives (based on position)-\tLunch allowance: 730.000 VND/month-\tSpecial occasion bonus: 3,5 - 50 million VND/year-\tAnnual leaves: Up to 20 days/year (based on levels)-\tHealth: Social insurance, PVI premium, yearly health check at Vinmec-\tVacation: 3-5 nights at Vinpearl per year (based on levels)-\tEducation: 10% - 30% tuition fee deduction for children at VinSchool (based on levels)-\tLaptop, screen and other needed facilities/accounts/tools for workCareer Growth-\tYearly salary review and promotion-\tDiverse career path: Management or Expert and functions rotation opportunity-\tFree learning sources in Udemy, Coursera, O'relly platforms; internal workshop, certification sponsorship, and exclusive mentoring from C-levels-\tRecognition and awards at team and organizational levels.Working Environment-\tOpen & collaborative working space foster both individual focus and teamwork activities-\tYoung, dynamic, and collaborative working atmosphere-\tUnwind zones: gaming, table tennis, yoga, gyms, bath rooms, sleep corner.-\tQuarterly/yearly teambuilding & engaged internal events",
        "Yêu cầu ứng viên": "Technical Skills (4 years experiences)-\tExperience running large scale data crawler/ web scraping-\tExperience with data parsing - knowledge of Regular expression, HTML, CSS, DOM, Javascript and XPATH-\tStrong programming skills in Python-\tExperience with data modeling (Dimensional, 3NF or Data Vault)-\tExperience and understanding of SQL and database systems+\tDremio, Presto, Trino query engines+\tMySQL, PostgreSQL, MSSQL, Oracle…-\tDevelop, test and deploy data pipeline design, experience with ETL frameworks/tools, Airflow (or similar DAG), Spark using dbt-\tWork with different types of source systems (sql/nosql/document-based, structured/semi-structured/unstructured, batch,near-realtime and real-time,...)-\tExperience with developing and deploying CI/CD pipelines Non Technical Skills-\tExperience working with teams to deliver data projects, taking ownership, responsibility and management of assigned scope-\tGood communication skills - verbal and written-\tProactive problem solver, eye for detail, process driven-\tNice to have:+\tIndustry experience in Real Estate, Ecommerce, Logistics or experience with sales+\tComprehend, speak, read, write fluently in both Vietnamese & English",
        "Quyền lợi": "-Premium Healthcare Program-Annual leave: 15 days/year and Other leaves/public holidays-Providing customized training courses according to business needs and upon your request",
        "Địa điểm làm việc": "One Mount Building, khu đô thị Times City, 458 Minh Khai, Phường Vĩnh Tuy, Quận Hai Bà Trưng, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-data-engineer--1826387-jv?source=searchResults&searchType=2&placement=1826687&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Phát Triển Dự Án",
        "Company Name": "Công ty TNHH công nghệ DCCK Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Công ty TNHH Công nghệ DCCK Việt Nam tuyển dụng kỹ sư phát triển dự án.Công ty TNHH Công nghệ DCCK Việt Nam là công ty con thuộc Tập đoàn Suzhou DCCK được thành lập tại Việt Nam vào năm 2020 trụ sở tại Võ Cường Bắc Ninh. Là một doanh nghiệp công nghệ cao tập trung vào phát triển hệ thống thị giác máy, máy học chuyên sâu, trí tuệ nhân tạo… chuyên cung cấp cho người dùng các giải pháp ứng dụng hệ thống thị giác máy và hoàn thiện các thiết bị đo lường.Nội dung công việc:- Lên phương án, cấu hình kĩ thuật theo yêu cầu khách hàng.- Lập trình, điều chỉnh tối ưu chương trình tại nhà máy.- Tiến hành làm các bước đánh giá, đào tạo và bàn giao dự án cho KH",
        "Yêu cầu ứng viên": "** Yêu cầu:   • Tốt nghiệp các đại học chuyên ngành: Điện, Điện tử, Công nghệ thông tin, Tự động hóa, Cơ khí. Ưu tiên công nghệ thông tin và tự động hóa.   • Có khả năng lập trình cơ bản một trong các ngôn ngữ C#, Python, C++.   • Có kinh nghiệm sử dụng phần mềm VisionPro hoặc các phần mềm tương tự. Ưu tiên VisionPro.   • Có hiểu biết về Deeplearning là một lợi thế.   • Có khả năng làm việc độc lập.   • Có khả năng giao tiếp bằng ngôn ngữ tiếng Anh hoặc Trung. Ưu tiên tiếng Trung.   • Có khả năng phân tích dữ liệu qua Excel GRR, CRR, DOE.   • Có trách nhiệm cao với công việc và giúp đỡ đồng nghiệp.** Quyền lợi:- Được làm việc với đội ngũ kỹ sư kinh nghiệm lâu năm 5-7 năm trong nghề. Dưới sự hướng dẫn của leader kinh nghiệm hơn 10 năm- Được hỗ trợ kỹ thuật bởi đội ngũ kỹ sư phát triển cốt lõi tại tổng công ty trụ sở tại SuZhou với những chuyên gia về Machine Vision ở Trung Quốc- Đội ngũ lãnh đạo và kỹ sư trẻ, năng động sẵn sàng giúp đỡ khi gặp khó khăn.- Được đào tạo và được giao dự án và hướng dẫn tận tình triển khai dự án độc lập. Hướng dẫn giải quyết các vấn đề khó khăn trong công việc.- Lương hấp dẫn theo thỏa thuận từ 15 Triệu VNĐ trở lên. Bảo hiểm đóng theo quy định nhà nước. Có trợ cấp công tác xa.- Có cơ hội đi nước ngoài học tập và làm việc: Trung Quốc, Ấn Độ** Địa điểm làm việc:- Phòng LAB tại văn phòng công ty số 383B Đường Nguyễn Trãi – Bắc Ninh- Các dự án triển khai tại: Bắc Ninh, Bắc Giang, Hải Phòng, Vĩnh Phúc, Phú Thọ, Nghệ An, Hà Tĩnh, Hà Nam…..",
        "Quyền lợi": "-Lương hấp dẫn theo thỏa thuận từ 15 Triệu VNĐ trở lên-Được đào tạo và được giao dự án và hướng dẫn tận tình triển khai dự án độc lập. Hướng dẫn giải quyết các vấn đề khó khăn trong công việc.-Có cơ hội đi nước ngoài học tập và làm việc: Trung Quốc, Ấn Độ",
        "Địa điểm làm việc": "Tòa nhà Tân Trang, 383B Nguyễn Trãi, Võ Cường, Bắc Ninh",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-phat-trien-du-an-1826230-jv?source=searchResults&searchType=2&placement=1826530&sortBy=date"
    },
    {
        "Job Title": "Chuyên Viên Triển Khai Dự Án",
        "Company Name": "Công Ty Cổ Phần Tập Đoàn Sunshine",
        "Hạn nộp hồ sơ": "Hết hạn trong 8 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "•\tXây dựng, tư vấn giải pháp kỹ thuật và dịch vụ trong lĩnh vực hạ tầng công nghệ thông tin, hệ thống smart home, smart building,•\tThực hiện các hoạt động chạy thử, test tính năng, đánh giá các tính năng của sản phẩm mới ứng dụng cho lĩnh vực Smart Building, Smart Home,….•\tXây dựng tài liệu kỹ thuật triển khai cho các ứng dụng công nghệ liên quan đến các hệ thống Công nghệ thông tin của Tập đoàn.•\tLập kế hoạch các hạng mục thiết kế, định hướng triển khai và phát triển các hạng mục thi công, điều chỉnh dự án nếu xảy ra phát sinh.•\tPhối hợp với các phòng/ban liên quan để đưa ra tư vấn giải pháp hạ tầng Công nghệ thông tin cho các dự án của tập đoàn,•\tTriển khai dự án, giám sát thi công, báo cáo tiến độ với Ban lãnh đạo.•\tThực hiện các yêu cầu khác từ lãnh đạo phòng/ban và Ban lãnh đạo công ty.",
        "Yêu cầu ứng viên": "•\tTốt nghiệp Đại học chuyên ngành kỹ thuật, có chứng chỉ CCNA hoặc các chứng chỉ quốc tế về chuyên môn kỹ thuật là lợi thế. Ưu tiên tốt nghiệp các trường ĐH Bách Khoa, ĐH Công nghệ, ĐH Quốc gia Hà Nội, Học viện CNBCVT, FPT.•\tCó tối thiểu 2 năm kinh nghiệm ở vị trí công việc ứng tuyển•\tCó kỹ năng đọc hiểu bản vẽ, thành thạo sử dụng phần mềm như Autocad,…•\tCó hiểu biết về các kiến thức mạng, hệ thống, phần mềm, ứng dụng, lập trình hoặc thiết bị.•\tCó kỹ năng làm việc nhóm tốt và độc lập xử lý công việc.•\tKỹ năng giao tiếp, đàm phán, thuyết trình, viết tài liệu tốt.•\tCó khả năng học hỏi và làm việc trong môi trường chịu áp lực cao* Quyền lợi\tThời gian làm việc: Từ thứ 2 đến sáng thứ 7\tMức lương cạnh tranh, phù hợp với năng lực và kinh nghiệm của ứng viên\tHưởng đầy đủ chế độ phúc lợi; BHXH, BHYT, BHTN; công đoàn;… theo quy định\tThưởng các ngày Lễ như 08/03, 30/04 – 01/05, Trung thu, 01/06, 20/10,…; Tết dương lịch, Tết âm lịch, Lương tháng 13,… theo quy định của Tập đoàn\tHỗ trợ ăn trưa tại Bếp ăn Tập đoàn\tQuà thăm hỏi CBNV theo chính sách Công ty và Công đoàn đối với các trường hợp hiểu/hỉ, ốm đau, thai sản, …\tTrang bị đầy đủ thiết bị, dụng cụ phục vụ công việc\tMôi trường làm việc năng động, chuyên nghiệp, có nhiều cơ hội học hỏi và phát triển",
        "Quyền lợi": "-Mức lương hấp dẫn; Lương tháng 13, thưởng doanh thu, thưởng KPI-Nghỉ phép hưởng lương-Cơ hội đào tạo chuyên sâu và thăng tiến nghề nghiệp",
        "Địa điểm làm việc": "Tòa nhà Sunshine Center, 16 Phạm Hùng - Phường Mỹ Đình 2 - Quận Nam Từ Liêm - Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/chuyen-vien-trien-khai-du-an--1821399-jv?source=searchResults&searchType=2&placement=1821699&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-staff--1824668-jv?source=searchResults&searchType=2&placement=1824968&sortBy=date"
    },
    {
        "Job Title": "Kiểm Toán Viên Công Nghệ Thông Tin",
        "Company Name": "Ngân Hàng TMCP Việt Nam Thương Tín (Vietbank)",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "$ 1,000-1,500 /tháng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Lương tháng 13, thưởng hoàn thành kế hoạch kinh doanh-Gói bảo hiểm sức khỏe Vietbank Care, Teambuidling hằng năm-Được tham gia đào tạo về nghiệp vụ hằng năm",
        "Địa điểm làm việc": "62A Đường Cách Mạng Tháng 8, Vo Thi Sau Ward, Quận 3, Thành phố Hồ Chí Minh, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/kiem-toan-vien-cong-nghe-thong-tin--1808179-jv?source=searchResults&searchType=2&placement=1808479&sortBy=date"
    },
    {
        "Job Title": "IT Helpdesk - IT Department, Head Office",
        "Company Name": "Public Bank Vietnam Ltd",
        "Hạn nộp hồ sơ": "Hết hạn trong 9 ngày",
        "Mức lương": "$ 550-1,000 /tháng",
        "Mô tả công việc": "IT Helpdesk is responsible for implementing application systems to support the bank's business goals while striving for the highest quality. We aim to provide extensive system support by delivering reliable application solutions. We are looking for a dedicated IT Helpdesk to join our team and play a crucial role in maintaining and supporting our core banking system.General Duties:1) General- Provide technical support for core banking system users, including troubleshooting and problem resolution.- Assist in the installation, configuration, and maintenance of hardware and software related to the core banking system.- Collaborate with end-users to identify and address IT-related issues. - Document support processes and maintain accurate records.2) Administrative- Follow the policies and procedures of the bank, including adherence to IT security protocols.- Coordinate with IT teams to ensure seamless system operations and updates.3) Policy- Ensure compliance with the bank's IT policies and standards.- Maintain awareness of IT security practices and promote a secure computing environment.4) Management Responsibilities- Provide timely updates to IT management regarding support issues and resolutions.- Collaborate with IT teams to improve system performance and reliability.",
        "Yêu cầu ứng viên": "- Prior experience in IT support, preferably in a banking or financial services environment.- Familiarity with core banking systems and their technical requirements.- Strong problem-solving skills and the ability to diagnose and resolve technical issues.- Excellent communication skills and the ability to assist end-users effectively.- Knowledge of IT security best practices.- Detail-oriented with a focus on providing high-quality support.- A proactive and positive attitude, with a willingness to adapt to new technologies and processes.- Ability to learn with an overall course average of good or above for Fresher level.",
        "Quyền lợi": "-Annual Increament, Annual Leave = 18days-cơ hội đào tạo nước ngoài",
        "Địa điểm làm việc": "Tòa nhà Hanoi Tungshing Square, Số 2, Ngô Quyền, Phường Lý Thái Tổ, Hoàn Kiếm, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/it-helpdesk-it-department-head-office--1808655-jv?source=searchResults&searchType=2&placement=1808955&sortBy=date"
    },
    {
        "Job Title": "N/A",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "N/A",
        "Mức lương": "N/A",
        "Mô tả công việc": null,
        "Yêu cầu ứng viên": null,
        "Quyền lợi": "",
        "Địa điểm làm việc": "N/A",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/mid-level-implementation-project-manager-1826158-jv?source=searchResults&searchType=2&placement=1826458&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên IT",
        "Company Name": "Công Ty TNHH Poly-Poxy Coatings Việt Nam",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "•\tHỗ trợ phát triển phần mềm công ty, hỗ trợ những sự cố về phần cứng máy tính.",
        "Yêu cầu ứng viên": "*Yêu cầu kinh nghiệm và chuyên môn:•\tTốt nghiệp Cao Đẳng/Đại Học CNTT•\tKinh nghiệm: 1 đến 2 năm.•\tBiết sử dụng thành thạo Microsoft Office: Word, Excel, Powerpoint, Visio. •\tHiểu biết về phần cứng máy tính, máy in: kiểm tra thay thế linh kiện•\tThiết kế được banner, poster,… sử dụng Adobe Photoshop, Illustrator•\tThiết kế được Web và quản lý web trên nền tảng Wordpress •\tSử dụng thành thạo các công cụ Window Server để quản lý Domain Controller•\tHiểu biết cơ bản về giao thức kết nối mạng TCP/IP•\tBiết lắp đặt và quản lý hệ thống CCTV.*Những kỹ năng sau đây là lợi thế•\tHiểu biết về hệ thống quản lý chất lượng ISO 9001 như Xây dựng quy trình, Đánh giá ISO hàng năm…•\tCó kinh nghiệm viết và thiết kế Work Instruction (Hướng dẫn thao tác)",
        "Quyền lợi": "-Thưởng lương tháng 13, thưởng hiệu suất,....-Cơ hội thăng tiến-Môi trường làm việc thân thiện",
        "Địa điểm làm việc": "KCN Vsip 1, Thuận An , Bình Dương",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-it--1824825-jv?source=searchResults&searchType=2&placement=1825125&sortBy=date"
    },
    {
        "Job Title": "Nhân Viên Triển Khai Phần Mềm ERP",
        "Company Name": "Công Ty Cổ Phần Thời Trang Thể Thao Chuyên Nghiệp Giao Thủy",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "$ 700-1,000 /tháng",
        "Mô tả công việc": "1.\tTham gia triển khai hệ thống ERP Oracle EBS•\tThực hiện lập trình các forms, báo cáo theo yêu cầu.•\tThực hiện kiểm thử sản phẩm hoặc tính năng sau khi phát triển.•\tThực hiện chạy thử tính năng và viết tài liệu kỹ thuật.2.\tTham gia đào tạo và hướng dẫn người dùng•\tTham gia đào tạo, chuyển giao các tính năng của phần mềm.•\tPhối hợp với BA để cập nhật các tài liệu hướng dẫn.3.\tXử lý các sự cố liên quan đến ERP•\tTiếp nhận các sự cố yêu cầu từ người dùng.•\tXử lý các sự cố trong quá trình vận hành và chạy thử nghiệm.4.\tBáo cáo tiến độ thực hiện các dự án•\tĐịnh kỳ tham gia các buổi họp dự án.•\tBáo cáo cập nhật tiến độ công việc trong dự án•\tThực hiện các công việc khác được phân công",
        "Yêu cầu ứng viên": "Yêu cầu:•\tTốt nghiệp cao đẳng/ đại học chuyên ngành CNTT; •\tThành thạo ngôn ngữ SQL và hệ quản trị CSDL SQL Server, ưu tiên CSDL Oracle•\tBiết lập trình .NET là lợi thế.•\tKhả năng giao tiếp tốt, kỹ năng phân tích giải quyết vấn đề.•\tCó khả năng làm việc độc lập hoặc theo nhóm.•\tCó tinh thần cầu thị, không ngại khó khăn, ham học hỏi•\tCó thể đi công tác dài ngày theo dự ánChế độ:- Thu nhập: Up to 20 triệu- Đóng BHXH, BHYT sau 2 tháng thử việc.- Được tham gia các hoạt động phong trào: Đạp xe, leo núi, câu lạc bộ chạy...- Được đào tạo nâng cao trình độ chuyên môn.*** Thời gian làm việc 8h15-17h15 nghỉ 2 thứ 7/tháng",
        "Quyền lợi": "-Thưởng tháng lương thứ 13 14, thưởng kết quả kinh doanh-Khám sức khỏe định kỳ hàng năm-Du lịch hàng năm",
        "Địa điểm làm việc": "56 Phố Tố Hữu, Trung Văn, Nam Từ Liêm, Hà Nội, Việt Nam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/nhan-vien-trien-khai-phan-mem-erp--1824863-jv?source=searchResults&searchType=2&placement=1825163&sortBy=date"
    },
    {
        "Job Title": "Senior Embedded Software Engineer (AUTOSAR)",
        "Company Name": "Công Ty TNHH Yura Corporation Bắc Ninh - Chi Nhánh Hà Nội",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "",
        "Yêu cầu ứng viên": "",
        "Quyền lợi": "-Thu nhập hấp dẫn",
        "Địa điểm làm việc": "Tầng 10 tòa Richy Tower, 35 Mạc Thái Tổ, Yên Hòa, Cầu Giấy, Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/senior-embedded-software-engineer-autosar--1824891-jv?source=searchResults&searchType=2&placement=1825191&sortBy=date"
    },
    {
        "Job Title": "Staff for IT Planning Department",
        "Company Name": "Mizuho Bank, Ltd. - HCMC Branch",
        "Hạn nộp hồ sơ": "Hết hạn trong 22 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "•\tParticipate in IT system development process as a business analyst  •\tAnalyze and prioritize business requirements from multiple stakeholders•\tWork closely with IT Development team to ensure the team understand the functional requirements.•\tClosely communicate with relevant stakeholders to clarify the requirements during development phase.   •\tSupport user acceptance test, sign off process and prepare system release documents•\tManage change requests for continuing project improvements•\tParticipate in vendor management for system development including vendor searching, vendor selection, contracting, annual vendor review and assessment.•\tCo-work with cross functional teams to implement IT projects and assigned tasks•\tSupport in overseeing IT Governance include IT compliance, risk management, internal policies and local regulations•\tImplement other IT planning tasks assigned by Department Head/Management",
        "Yêu cầu ứng viên": "1. Qualification: •\tBachelor's degree or higher in Information Technology, Computer Sciences, Banking or relevant discipline; •\tAt least 5 years of experience in software development with at least 2 years in Business Analysis and 2 years in IT project management experiences•\tGood background in software engineering, proven analytical background;•\tGood command in English (4 skills)•\tGood skills of leadership, planning, teamwork, coordination, communication, reporting & interpersonal•\tExperience in banking & finance field is given priority•\tProfessional certification in Project Management (PMP/Prince 2) is preferred2. Competencies:•\tAbility to apply analytical and conceptual thinking to operation and system planning •\tResponsible, accurate, self-motivated and able to deliver under high pressure and to strict deadlines;•\tDemonstrate ability to work collaboratively with cross functional teams",
        "Quyền lợi": "-Attractive compensation package.-Multinational working environment.",
        "Địa điểm làm việc": "Tầng 18, Tòa Nhà Sun Wah, 115 Nguyễn Huệ, P.Bến Nghé, Quận 1",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/staff-for-it-planning-department--1826140-jv?source=searchResults&searchType=2&placement=1826440&sortBy=date"
    },
    {
        "Job Title": "Business Analyst",
        "Company Name": "N/A",
        "Hạn nộp hồ sơ": "Hết hạn trong 23 ngày",
        "Mức lương": "$ 900-1,800 /tháng",
        "Mô tả công việc": "•\tCollaborate with Project Manager to have timely deliverable on all documentation. •\tTimeline control and close communication with all stakeholders in the project  •\tWorking closely with Business and Technical Team at the bank and related business stakeholders to understand the business processes. •\tIllustrate as-is & to-be process diagrams; re-engineer and suggest potential improvement to strive for operation excellence and efficiency. •\tPlan and conduct workshops to capture precise and detailed business requirements for new system. •\tDocument business requirements (including change requests) and transform into business solution•\tWork with offshore solution architects to manage and conduct workshops on functional and non-functional requirements. •\tSupervise and ensure quality deliverable from development team. •\tDefine SIT/ UAT plan with entry and exit criteria, supervising the preparation of testing data and offer support to unit test/ sanity test/ performance test/ security test, produce daily testing reports and escalate to suitable parties for quick turnaround. \t•\tAssist business users in UAT and post-implementation review after deployment•\tSupport minimum system configuration and ad hoc. reporting request after system goes live•\tConduct end-user training, train-the-trainers. •\tIdentify and document client queries/ issues and provide response on the investigation and finding to clients.•\tWork with internal support and external service partners (both local and overseas) to investigate and resolve issues with the systems and applications by diagnosing the root causes.•\tContribute to and maintain a knowledge base of previous support issues. Document and maintain procedures used to resolve issues.",
        "Yêu cầu ứng viên": "• Bachelor’s Degree in Computer Engineering, Information Technology, Computer Science, Information Systems, Business Administration, Accounting or similar credential.• Over 2 years working experience in IT/Banking industry.• Ability to identify and analyze technical issues and communicate with people in simple and easy-to-understand terms.• Able to work independently with minimal supervision but can escalate the issue to the supervisor in timely and appropriately manner.• Professional communication, both written and spoken, in English and Vietnamese, in liaising with various levels of users and partners. Knowledge in Chinese or other Asian language is an advantage.",
        "Quyền lợi": "-Training  opportunity abroad-Trips to client offices and company offices",
        "Địa điểm làm việc": "Hanoi",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/business-analyst-361-1-1-1--1740175-jv?source=searchResults&searchType=2&placement=1740475&sortBy=date"
    },
    {
        "Job Title": "Information Service (IS) Engineer",
        "Company Name": "TRIPOD VIETNAM (BIENHOA) ELECTRONIC CO., LTD.",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "Control Network and Security activities of the company:-\tProcessing, following up, aligning to terminate threat (install/ full scan) with any detection-\tCyber security awareness training -\tCorresponding vulnerability scan-\tFirewall, VPN, email services-\tNetwork and security SOP-\tStorage (NAS, SAN) control",
        "Yêu cầu ứng viên": "-\tUniversity graduated, major related to IT-\tStrong English communication skills -\tHave experience in control network devices: AD, network server, switch\t\t\t-\tHave knowledege about Linux base server \t\t\t\t\t\t\t-\tCan use infographic tools to create guideline, IT communication & notice\t\t\t-\tGood knowledge of network (CCNA, MSCA certified is a plus)BENEFITS: •\tQualified applicants will work at Bien Hoa Industrial Zone II, Dong Nai Province. Shuttle will be provided for HCMC staffs•\tSuccessful candidates will work in the professional working environment, enjoy an excellent remuneration package and good opportunities to be well trained and developed.To apply, please submit your resume in English to the following address:TRIPOD VIETNAM (BIENHOA) ELECTRONIC CO., LTD.No. 31, Street 3A, Bien Hoa Industrial Zone II, Dong Nai ProvinceAll your information will be treated in confidence",
        "Quyền lợi": "-Good opportunities to be well trained and developed-Shuttle will be provided for HCMC staff",
        "Địa điểm làm việc": "No. 31, Street 3A, Bien Hoa Industrial Zone II, Dong Nai Province",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/information-service-(is)-engineer-1824775-jv?source=searchResults&searchType=2&placement=1825075&sortBy=date"
    },
    {
        "Job Title": "Kỹ Sư Hệ Thống (Nam - Không Yêu Cầu Kinh Nghiệm)",
        "Company Name": "Công Ty Cổ Phần Tư Vấn Chuyển Giao Công Nghệ ITC",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "-  Nghiên cứu công nghệ của các hãng DELL EMC, HPE, Microsoft, VMware...-  Tham gia các dự án đấu thầu, tư vấn, triển khai.-  Hỗ trợ vận hành, khai thác và khắc phục sự cố liên quan theo yêu cầu của từng dự án.-  Thực hiện các công việc khác theo phân công của dự án.",
        "Yêu cầu ứng viên": "Yêu cầu ứng viên - Tốt nghiệp Đại học chính quy chuyên ngành công nghệ thông tin, điện tử viễn thông hoặc tương tự.- Hiểu biết về công nghệ thông tin và mạng máy tính cơ bản.- Ham học hỏi, chủ động trong công việc.- Có khả năng làm việc độc lập cũng như theo nhóm, tinh thần trách nhiệm, sẵn sàng hỗ trợ các công việc chung.- Có thể đi công tác ngoại tỉnh và nước ngoài.- Ưu tiên có kiến thức cơ bản/kinh nghiệm về hệ thống công nghệ thông tin như hệ thống máy chủ, lưu trữ, sao lưu, ảo hóa, cloud.- Ưu tiên có chứng chỉ Cisco, Microsoft, VMware hoặc tương tựQuyền lợi ứng viên - Thu nhập hấp dẫn cạnh tranh từ 10M/tháng trở lên;- Thưởng cuối năm theo năng lực hoàn thành công việc;- BHXH & BHYT theo quy định của Nhà nước;- Nghỉ lễ Tết theo quy định của Nhà nước và Công ty;- Ứng viên được hưởng đầy đủ các chế độ phúc lợi xã hội của công ty: Nghỉ mát hàng năm, picnic hàng tháng / quý, tham dự các khóa đào tạo cải thiện kỹ năng, hoạt động văn hóa thể dục thể thao như bóng đá, võ, cardio... tại công ty.",
        "Quyền lợi": "-Thu nhập hấp dẫn cạnh tranh, thưởng hiệu quả công việc-Được đào tạo trở thành quản lý dự án chuyên nghiệp, có định hướng và lộ trình nghề nghiệp rõ ràng-Được hưởng các chế độ phúc lợi của công ty, tham gia các hoạt động như võ, yoga, zumba, plank...",
        "Địa điểm làm việc": "Linh Lang - Ba Đình - Hà Nội",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/ky-su-he-thong-nam-khong-yeu-cau-kinh-nghiem-1824713-jv?source=searchResults&searchType=2&placement=1825013&sortBy=date"
    },
    {
        "Job Title": "JavaScript Developer (Web3 Focus)",
        "Company Name": "Terminus",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "$ 2,000-4,000 /tháng",
        "Mô tả công việc": "[ REMOTE ]We are seeking a skilled JavaScript developer with a strong emphasis on Web3 application development. The ideal candidate should have solid JavaScript skills, the ability to write smart contracts, and a basic understanding of databases (such as MySQL and Redis).Key Responsibilities:• Develop and maintain Web3 applications, ensuring smooth user experiences and efficient system performance.• Interact with blockchain/smart contracts using JavaScript to build decentralized applications (dApps).• Write and deploy smart contracts, ensuring their security and stability.• Have a basic capability in database design and optimization to support high application availability (knowledge of MySQL, Redis, etc.).• Collaborate with the team to provide technical support and solutions, facilitating smooth project progress.• Stay updated on the developments in Web3 and related technologies to promote the team's technical advancement.",
        "Yêu cầu ứng viên": "• More than 1 year of experience• Proficient in Node.js and its related frameworks (e.g., Fastify), with rich development experience.• Basic knowledge of smart contract development (e.g., Solidity) with the ability to write, test, and deploy contracts.• Familiarity with database concepts, capable of basic database design and optimization.• A strong interest in Web3 technologies and their applications in decentralized applications.• No strict requirements for educational background or work experience; candidates with startup project experience are welcome.• Strong self-learning abilities and a collaborative spirit.",
        "Quyền lợi": "-Competitive salary and benefits-Continuous learning and growth opportunities, including training and technical sharing-Fully flexible working hours and remote work opportunities",
        "Địa điểm làm việc": "Remote",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/javascript-developer-web3-focus-1824788-jv?source=searchResults&searchType=2&placement=1825088&sortBy=date"
    },
    {
        "Job Title": "Quality Assurance (QA) - Khối Dữ Liệu (HO 24.178)",
        "Company Name": "Ngân Hàng Thương Mại Cổ Phần Quân Đội - MB",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "- Hướng dẫn, lập kế hoạch & thực hiện kiểm soát, đánh giá việc thực hiện tuân thủ quy trình quy định của các dự án tại MB.P129- Hỗ trợ đào tạo, tư vấn, đề xuất xây dựng quy trình phù hợp với thực tế dự án.- Nghiên cứu, tìm hiểu đề xuất xây dựng quy trình mới hỗ trợ các dự án.- Kiểm soát tiến độ, cảnh báo, phát hiện vấn đề có nguy cơ ảnh hưởng đến tiến độ, chất lượng sản phẩm.- Tổng hợp, thống kê, phân tích báo cáo các số liệu theo tiêu chuẩn yêu cầu; từ đó đưa ra các nguy cơ, vấn đề và đề xuất thực hiện- Xây dựng các phép đo lường chất lượng và thực hiện đo lường các chỉ tiêu chất lượng dịch vụ, sản phẩm- Thực hiện các nhiệm vụ liên quan đến công tác quản lý quy trình được lãnh đạo phòng/Ban Giám đốc giao",
        "Yêu cầu ứng viên": "- Tốt nghiệp đại học chuyên ngành cntt / quản lý chất lượng hoặc trong lĩnh vực tương đương.- Có từ 2 năm kinh nghiệm ở vị trí tương đương, nắm vững và đã từng tham gia vào quá trình phát triển dự án phần mềm- Có kiến thức và các quy trình quản lý chất lượng CMMI- Sẵn sàng tiếp xúc với các yếu tố mới, hệ thống mới.- Kỹ năng làm việc nhóm tốt. Kỹ năng trao đổi tốt (truyền đạt dễ hiểu, biết cách đưa ra vấn đề và làm rõ vấn đề/ giải pháp)- Am hiểu về quản trị, khai thác phần mềm Jira/Confluence là một lợi thế",
        "Quyền lợi": "-Thưởng các dịp Lễ/Tết, Thưởng Thành tích 06 tháng đầu năm và cuối năm, Tháng lương 13-Bảo hiểm sức khỏe, Bảo hiểm nhân thọ, Bảo hiểm công tác nước ngoài-Chế độ du lịch hàng năm. Ngày sinh nhật: Nghỉ hưởng nguyên lương 01 ngày và quà tặng sinh nhật",
        "Địa điểm làm việc": "Hà Nội, Vietnam",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/quality-assurance-qa-khoi-du-lieu-ho-24-178-1824529-jv?source=searchResults&searchType=2&placement=1824829&sortBy=date"
    },
    {
        "Job Title": "(Sr.) Test Engineer",
        "Company Name": "Sharkninja Vietnam",
        "Hạn nộp hồ sơ": "Hết hạn trong 19 ngày",
        "Mức lương": "Thương lượng",
        "Mô tả công việc": "•\tEnsure compliance to regulations and corporate policies and procedures.•\tEnsures that the Test items in DQTP are aligned to the related standards, Product Specification or Drawing and customer specific requirements.•\tDQTP creation for New Project and ECN etc.•\tKey Component test plan creation.•\tTest arrangement & schedule follow up according to approved DQTP.•\tTest failure sample check & analysis.•\tVSR/CAR generation and communication with team for improvement, verification & closure.•\tWeekly report on the responsible project testing status. •\tNew Test Fixture development per new requirement.•\tNew Test Protocols generation.•\tTest data review to ensure the test data accuracy.  •\tComplete the Test Request on system on time.•\tTechnical support on Supplier Laboratory.•\tImplement the NPD & ECNs etc. testing per DQTP and related test protocols. •\tDeliver the test summary (or report) on time.•\tSupport the Product Readiness activities for new products.•\tReview of Customer return data to develop new test items (or fixture) to avoid the similar issue, provide Test Engineering support for customer complaint investigation.•\tProvide the technical training for test Technicians and operators",
        "Yêu cầu ứng viên": "•\t8 years+ working experience in a Laboratory environment.•\tExperienced in Household Appliance testing.•\tTraining with ISO9001.•\tExperience in generating test protocols & evaluation of the equipment and fixture.•\tWorking knowledge of UL1017, UL499 & IEC60335-1 etc. safety standards and applying the standards to verify safety margins during qualification process.•\tDemonstrated high level of engagement and self-motivation.•\tProficiency in writing, reading English.•\tGood coordination skills and teamwork spirit",
        "Quyền lợi": "-13th month Bonus-Health Care plan for you and your family-Learning and Development",
        "Địa điểm làm việc": "48A đường Võ Văn Tần, Phường Võ Thị Sáu, Quận 3, TP Hồ Chí Minh",
        "Lĩnh vực": [],
        "Url": "https://www.vietnamworks.com/sr-test-engineer--1824554-jv?source=searchResults&searchType=2&placement=1824854&sortBy=date"
    }
]